[[{"tweet":"En el hilo turras de hoy, vamos a hablar de otra sutileza de la Orquestación cognitiva,la razón por la que los equipos de Playstation solo funcionan en la Playstation.","id":"1502547574263361538","time":"2022-03-11T10:36:41.000Z"},{"tweet":"Ya hablamos en su momento en el hilo de Van Halen como los equipos disfuncionales de alto rendimiento que prescinden del orquestador cognitivo colapsan:","id":"1502547575404216320","time":"2020-10-17T08:30:39.000Z"},{"tweet":"Hablamos también de otra sutileza de la misma, la Orquestación de Pedalada:","id":"1502547576477913090","time":"2022-02-05T08:14:12.000Z"},{"tweet":"Hablamos también de la importancia del secundario, y la triada de la Orquestación Cognitiva (Luc Longley):","id":"1502547577472000000","time":"2021-09-11T08:02:35.000Z"},{"tweet":"Y obviamente, el hilo original de orquestación cognitiva en equipos CPS:","id":"1502547578520588288","time":"2020-10-17T08:35:44.000Z"},{"tweet":"Todos en la misma página? Estupendo. Porque vamos a entrar en sutilezas, y eso requiere cimientos claros y comunes.","id":"1502547579669819398","time":"2022-03-12T07:30:33.000Z"},{"tweet":"Como cada vez que reelaboro sobre un tema mío clásico, generalmente parto de un trigger específico, en este caso del último partido entre el Real Madrid y el PSG.","id":"1502547580319903745","time":"2022-03-10T16:32:49.000Z"},{"tweet":"Históricamente es uno de los casos más tremebundos que recuerdo de triunfo de una historia sobre la lógica aplastante. El PSG se diluyó en 30 minutos como un azucarillo después de haber triturado al RM durante 150 minutos.","id":"1502547581259366400","time":"2022-03-09T21:57:31.000Z"},{"tweet":"Por supuesto los análisis en profundidad sobre lo que ocurrió el miércoles pasado abundan en la red:","id":"1502547582198992901","time":"2022-03-10T19:37:24.000Z"},{"tweet":"Una contraposición clásica derivada del partido es la contraposición entre dos balones de oro: Messi y Luka Modric. Baste decir que Modric (36 tacos) se meó en la cara de Leonel.","id":"1502547583033561089","time":"2022-03-11T11:10:28.000Z"},{"tweet":"@RSbutragueno menciona que es una cuestión de dualidades compromiso/indolencia y maestría/divismo, pero me temo que  aunque haya algo de eso, hay mucho más.","id":"1502547584010932226","time":"2022-03-11T09:36:47.000Z"},{"tweet":"Por ejemplo, es obvio que Messi no está entendiendo el contexto. Siempre ha jugado así. En realidad Messi, siendo el jugador legendario que es, es un one trick pony, y juega de manera eterna como si todavía estuviera rodeado de Xavi e Iniesta.","id":"1502547585030139904","time":"2022-03-12T07:30:34.000Z"},{"tweet":"Lo que posiblemente llame más la atención de Messi a día de hoy en el PSG es su lenguaje corporal:","id":"1502547585801801731","time":"2022-02-16T15:20:56.000Z"},{"tweet":"Modric, por decirlo de otro modo, está viviendo un relato distinto:","id":"1502547586846437379","time":"2022-03-10T07:12:11.000Z"},{"tweet":"\"The PSG backcourt is not compact at all\" es una frase a la que no se le ha prestado suficiente atención. La mayor parte de bajas en una batalla se dan cuando algo rompe la estrategia prevista (matan a un general p. ej.) y uno de los bandos empieza a huir despavorido.","id":"1502547587848716289","time":"2022-03-12T07:30:35.000Z"},{"tweet":"@ahedilla, @jlantunez y yo compartimos una idea core: El fútbol, sin una idea emocional compartida, es bastante menos de lo que puede llegar a ser cuando es una historia emocional colectiva pasionalmente abrasadora.","id":"1502547588544962560","time":"2022-03-12T07:30:35.000Z"},{"tweet":"De hecho se convierte en los \"22 millonarios en calzoncillos\" de sus detractores.","id":"1502547589249572867","time":"2014-02-06T08:37:19.000Z"},{"tweet":"Cualquiera de vosotros que haya jugado al PCFutbol, al FIFA, al Pro Evolution Soccer en modo carrera, al cabo de un número concreto de temporadas, tienes un equipo atómico lleno de jugadores del máximo nivel.","id":"1502547590210101248","time":"2022-03-12T07:30:36.000Z"},{"tweet":"El equipo es tan delirante que suele mezclar Neymar con Pelé, Maradona con Mbappé, o nuevos jugadores con estadísticas fuera de este mundo. Y arrasan, a sangre y fuego.","id":"1502547591002832897","metadata":{"type":"card","img":"./metadata/Gc_h8Rip.jpeg","url":"https://www.youtube.com/watch?v=3GWj2IzHCIo"},"time":"2022-03-12T07:30:36.000Z"},{"tweet":"Si el juego fuera realista con los detalles de orquestación cognitiva, a ese vestuario habría que entrar con chaleco antibalas y arma corta. https://twitter.com/basquetplus/status/1423821443910021121?s=20&t=W2LLIH8-PSFhtnPZBE6bIg…","id":"1502547591925489666","time":"2022-03-12T07:30:36.000Z"},{"tweet":"La narrativa que articula el PSG es tristísima: Somos los ricos del barrio, el que te vacila desde la carroza mientras tu recoges colillas de un cubo de basura. Tiene cero épica y es francamente desagradable. Como el Madrid de los Galácticos en su momento.","id":"1502547593074728960","time":"2022-03-12T07:30:36.000Z"},{"tweet":"Fiajos en este trailer de \"Galácticos\" en Disney + y lo mucho que se parece Florentino joven sin gafas a un Michael Corleone cuando acepta su papel de Padrino.","id":"1502547593850667009","time":"2022-03-12T07:30:37.000Z"},{"tweet":"\"The most glamourous and successful team in the world\" - Narrativa pura, mística a tope,  aqui no hay táctica ni sutilezas, es leyenda y relato sin diluir.","id":"1502547594698010626","time":"2022-03-12T07:30:37.000Z"},{"tweet":"La historia de como se teje el fichaje de Zidane es puro Scherezade desencadenada:","id":"1502547595486449664","time":"2021-10-08T22:58:37.000Z"},{"tweet":"Una de las cosas que hay que tener en cuenta cuando construyes el relato es que debe alimentarse de resultados, que a su vez realimentan el relato. Son dos platos de la misma balanza.","id":"1502547596782764035","time":"2022-03-12T07:30:37.000Z"},{"tweet":"Hay una regla de oro entre narcotraficantes: Nunca consumas tu propia droga.","id":"1502547603841507329","time":"2022-03-12T07:30:39.000Z"},{"tweet":"Cuando te fumas tus propios porros, terminas echando a Del Bosque o Hierro en su momento, o fichas a Beckham en lugar de Ronaldinho, o dejas a Eto'o ir al Barça para traer a Owen.","id":"1502547604902662148","time":"2022-03-12T07:30:39.000Z"},{"tweet":"Florentino no se da cuenta de que había creado un sistema de castas y compromisos publicitarios que termina tragándoselo. Luego regresaría aprendido, pero esa es otra historia.","id":"1502547605770973187","time":"2021-09-28T17:59:38.000Z"},{"tweet":"Los mismos jugadores no se veían reflejados en la historia que les envolvía:","id":"1502547606848872448","time":"2021-07-30T15:19:25.000Z"},{"tweet":"Las circunstancias en un momento dado hacen que un entrenador que en circunstancias normales no hubiera pasado de Juveniles, Lopez Caro, termine conduciendo un coche que le viene grande.","id":"1502547607805218817","time":"2022-03-12T07:30:40.000Z"},{"tweet":"Si lees esta entrevista es absolutamente increible la candidez con la que expone el desarrollo los hechos:","id":"1502547608585314304","metadata":{"type":"card","img":"./metadata/c2KBZvf8.jpeg","url":"https://es.coachesvoice.com/otra-vision-de-los-galacticos-lopez-caro/"},"time":"2022-03-12T07:30:40.000Z"},{"tweet":"Zidane se retira al terminar esa temporada, a pesar de que todavía le queda mucho fútbol, pero su relato se había agotado.","id":"1502547609306730502","time":"2020-04-19T18:06:54.000Z"},{"tweet":"La madre que me parió en Contabilidad Analítica. Turra limit hits. Fin de raza Panero style. Recapitulemos.","id":"1502547615904411654","time":"2022-03-12T07:30:42.000Z"},{"tweet":"De entre el montón de sutilezas que contribuyen a la posibilidad de una orquestación cognitiva efectiva, una de las imprescindibles es compartir una historia.","id":"1502547617292693505","time":"2022-03-12T07:30:42.000Z"},{"tweet":"Mi amigo @jlvallejo puede ser percibido por el mercado como un gran comprador.","id":"1502547618009866246","metadata":{"type":"card","img":"./metadata/5TsyrtvM.jpeg","url":"https://www.elconfidencial.com/espana/andalucia/2022-01-29/sngular-compra-corunet-acilia-13-m_3366223/"},"time":"2022-03-12T07:30:42.000Z"},{"tweet":"En realidad el sabe que lo que en realidad es, es un gran vendedor. De historias. Muchísimo talento top que ha reunido no le hubiera vendido su compañía ni se hubiera puesto detrás de él si antes él no les hubiera vendido una visión convincente.","id":"1502547618727141377","time":"2022-03-12T07:30:42.000Z"},{"tweet":"Tu puedes juntar todo el talento que te dé la gana con todo el dinero del mundo, que si no comparten una visión, terminarán sacándose los ojos entre ellos. Y una visión grande no suele consistir solo en ganar un título. Consiste en hacer historia.","id":"1502547619477954566","time":"2022-03-12T07:30:43.000Z"},{"tweet":"Los videojuegos no entienen de factor X, por eso normalmente los equipos mejores arrasan. Cuando desenchufas la consola, luego no hay que gestionar egos heridos o corregir evidentes asimetrías de compromiso.","id":"1502547620174213122","time":"2022-03-12T07:30:43.000Z"},{"tweet":"Harari dice que los humanos hemos triunfado como especie a pesar de nuestras evidentes limitaciones físicas porque somos los únicos que somos capaces de actuar de manera colectiva por medio de la compartición de un relato común.","id":"1502547632115363841","time":"2022-03-12T07:30:46.000Z"},{"tweet":"Ortega decía que una nación era un proyecto sugestivo de vida en común. El problema del PSG es que no lo es. Es un grupo de mercenarios compartiendo un hotel de lujo en Pigalle.","id":"1502547648552841216","time":"2022-03-12T07:30:50.000Z"},{"tweet":"Al fútbol todavía le queda esperanza mientras una persona ignore los cantos de sirena del dinero por una historia mayor. Cuando pierda eso, el fútbol entrará en una rápida espiral de decadencia.","id":"1502547649815367682","time":"2022-03-09T07:57:01.000Z"},{"tweet":"Los equipos CPS van de asaltar el Bellaggio. De vencer a lo imposible, de desafiar las posibilidades. De hacer lo que no se ha hecho nunca antes. Necesitan si cabe una historia mayor que la de los demás.","id":"1502547658132660228","time":"2022-03-12T07:30:52.000Z"},{"tweet":"Una historia que aplaste las dudas sobre si funcionará la química, si podremos vencer la inseguridad, la necesaria sensación de incompetencia. Una historia que haga los riegos ridículos, las apuestas fuertes lógicas, la osadía la única opción.","id":"1502547666139586560","time":"2022-03-12T07:30:54.000Z"},{"tweet":"Una historia que te haga unirte a la Resistencia y desafiar la lógica. Una vez que admitimos que estamos aquí de paso, vamos a intentar dejar rastro. #finhilo","id":"1502547679884283909","time":"2022-03-12T07:30:57.000Z"},{"tweet":"P.D I:","id":"1502547681016696832","time":"2022-03-10T21:30:43.000Z"}],[{"tweet":"En el hilo turras de hoy, y tal y como comenté en su momento, hablaremos de Pirlo y Gattuso. Hablaremos de trabajar en equipos CPS.","id":"1500015623090360324","time":"2022-03-04T06:58:58.000Z"},{"tweet":"Le tomo prestada a Salvador Navarro la metáfora de Pirlo y Gattuso, no solo porque es perfecta, sino porque ha sintetizado de manera impecable de qué va el seminario de CPS que dirijo en la UNIR.","id":"1500015624101236741","time":"2022-03-05T07:49:28.000Z"},{"tweet":"Os recuerdo que ya he hablado del tema aquí, aunque desde el ángulo fundamentalmente de la multidisciplinariedad, pero ya dejaba claro una serie de reglas del juego. Aquí vamos a hablar de dinámicas internas.","id":"1500015625091043332","time":"2020-09-19T06:54:02.000Z"},{"tweet":"Pirlo y Gattuso fueron dos jugadores legendarios del Milan y de la selección italiana de fútbol. El paradigma del fino y el carnicero, el Bud Spencer y el Terence Hill del fútbol.","id":"1500015631659372554","time":"2022-03-05T07:49:30.000Z"},{"tweet":"Genaro Gattuso no era arte y nunca buscó serlo. El italiano siempre fue muy consciente de sus limitaciones y apenas intento sobresalir de su papel. Gattuso era un Bad Boy, un Gangsta Rap, un perro de presa.","id":"1500015632833785862","time":"2022-03-05T07:49:30.000Z"},{"tweet":"Corría sin parar por todo el campo dispuesto a causar temor entre sus rivales. Sabía de su mala fama y, día tras día, se esforzaba para que esta fuera peor. Peleas, patadas, polémicas y pases cortos.","id":"1500015633609678853","metadata":{"type":"card","img":"./metadata/VyAXMd3-.jpeg","url":"https://www.youtube.com/watch?v=J3PvpbAG3cQ"},"time":"2022-03-05T07:49:30.000Z"},{"tweet":"Andrea Pirlo estaba a su lado. Él era otra cosa. Pirlo era un esteta, un conossieur, un Barýshnikov. El centrocampista es, para muchos, el futbolista con más elegancia y estilo que ha pisado un campo de fútbol. La lírica y la habilidad.","id":"1500015641855733778","time":"2022-03-05T07:49:32.000Z"},{"tweet":"Sus pases medidos eran perfectos, cada toque de balón era digno de admiración. Además, su melena ondulada al viento cual anuncio de Sunsilk reforzaba la percepción de que estabamos viendo un arcángel en la tierra.","id":"1500015654723850244","time":"2022-03-05T07:49:35.000Z"},{"tweet":"La narrativa clasica es que Gattuso era un leñero y no le quedaba más alternativa que ser un picapedrero. Que era un terrone (palurdo) entre el terronismo medio del futbolista italiano.","id":"1500015656061784066","time":"2022-03-05T07:49:36.000Z"},{"tweet":"Y que Pirlo era un bailarín de ballet, un elegido por los dioses y que el resto de la gente debería rendirse de manera obvia a su gracia sobrenatural.","id":"1500015656829341698","time":"2022-03-05T07:49:36.000Z"},{"tweet":"La realidad es que Gattuso podía haber sido el lider indiscutible de un equipo menor, pero era plenamente consciente de que juntos eran mejores y podían aspirar a más. Lo mismo le pasa a Casemiro. o Davids.","id":"1500015674932011010","time":"2022-03-05T07:49:40.000Z"},{"tweet":"Y que Pirlo pudo ser Pirlo porque el resto de la gente se puso a trabajar asumiendo que Pirlo aportaba cosas que ellos no podían aportar y que el objetivo común imponía las reglas.","id":"1500015676202921986","time":"2022-03-05T07:49:40.000Z"},{"tweet":"Que le cuenten a Messi como degeneró su carrera profesional una vez que el tiempo le fue despojando de las mantas que le iban tapando sus limitaciones y reforzando sus virtudes.","id":"1500015677058519048","time":"2022-03-05T07:49:41.000Z"},{"tweet":"En el otro hilo ya hablé de la problemática con los equipos Apolo, ahora quiero hablar del \"dangerous unstable individual\"","id":"1500015677989654531","metadata":{"type":"card","img":"./metadata/gm1pdqBR.jpeg","url":"https://www.youtube.com/watch?v=SBro_H346dI"},"time":"2022-03-05T07:49:41.000Z"},{"tweet":"A lo largo de mi vida me he encontrado a gente de un talento excepcional, casi sobrehumano. Llevar 30 años en @MensaEspana os podéis imaginar que me ha dado mucha oportunidad de ver auténticos truenos en directo.","id":"1500015678958485505","time":"2022-03-05T07:49:41.000Z"},{"tweet":"Y me he encontrado gente que jamás ha triunfado profesionalmente en contra de todas las previsiones. Le echan de un sitio. Le echan de otro. Sale por la puerta de atrás de otro. No pueden progresar ni mantener una carrera.","id":"1500015679822614530","time":"2022-03-05T07:49:41.000Z"},{"tweet":"Siempre es una conjura de los necios, siempre es un inútil, una incompetente, alguien que no entiende, alguien que no es capaz de ver lo obvio. El infierno siempre son los otros.","id":"1500015680749543425","time":"2022-03-05T07:49:41.000Z"},{"tweet":"Termina de funcionario, infraempleado, en micropymes, rodeado de gente que o bien le aguanta o no tiene más remedio que aguantarle. Resignado a que es su destino por luchar de manera indomable contra \"el statu quo\"","id":"1500015681542180866","time":"2022-03-05T07:49:42.000Z"},{"tweet":"Os he contado que Unabomber era como que muy superdotado?","id":"1500015682402066451","metadata":{"type":"card","img":"./metadata/PlZ79dhr.png","url":"https://www.quora.com/Is-Ted-Kaczynski-a-genius"},"time":"2022-03-05T07:49:42.000Z"},{"tweet":"El equivalente en el mundo del futbol sería el ubermensch definitivo, el futbolista con tres huevos: Zlatan Ibrahimovic.","id":"1500015683211603971","metadata":{"type":"card","img":"./metadata/WeIOHSAW.jpeg","url":"https://www.youtube.com/watch?v=c6MC1bLvqEA"},"time":"2022-03-05T07:49:42.000Z"},{"tweet":"Si los mides individualmente, los picapedreros parece que pierden. Huelga decir que un titán como Zlatan ganáría a Gattuso en una competición individual. Ahora pensemos en lo que ha ganado Zlatan y lo que ha ganado Gattuso.","id":"1500015684042035201","metadata":{"type":"card","img":"./metadata/KBWQdXMa.jpeg","url":"https://www.facebook.com/unsupportedbrowser"},"time":"2022-03-05T07:49:42.000Z"},{"tweet":"De lo que también os he hablado es de este libro y de los Versalles del bullshit:","id":"1500015684931227649","time":"2021-02-27T07:28:13.000Z"},{"tweet":"Es imposible mantener un nivel sublime en nada de manera constante. Siempre hay alguien más alto, más guapo, más rápido, más inteligente. De serlo al mismo nivel en varias disciplinas diferentes ni hablamos.","id":"1500015686126551040","time":"2022-03-05T07:49:43.000Z"},{"tweet":"Hay un episodio clásico de \"The Twilight Zone\" que se llama \"Mr Denton on Doomsday\" sobre lo que ocurre cuando quieres ser el más rápido en desenfundar.","id":"1500015686885777408","metadata":{"type":"card","img":"./metadata/Ns0uJnEz.jpeg","url":"https://www.youtube.com/watch?v=jxRz9io3g6w"},"time":"2022-03-05T07:49:43.000Z"},{"tweet":"Rod Serling, el creador de The Twilight Zone, que tuvo una vida fascinante hasta su muerte prematura, es un ejemplo perfecto de este tema.","id":"1500015693676388352","time":"2022-03-05T07:49:44.000Z"},{"tweet":"Escribió buena parte de la narrativa televisiva más clásica de TV de todos los tiempos, pero exprimido por las demandas de la serie, bajó de nivel paulatinamente hasta terminar cancelándose en la sexta sesión.","id":"1500015694779400192","time":"2022-03-05T07:49:45.000Z"},{"tweet":"La madre que me matriculó en Ensamblador. Turra limit Alert. Siempre a medio polvo. A recoger la mesa y poner el friegaplatos.","id":"1500015701565784067","time":"2022-03-05T07:49:46.000Z"},{"tweet":"Un equipo CPS es arrojado en medio de la selva con el objetivo de resolver una problemática en terreno desconocido. Y como hemos hablado, es cada uno de su padre y de su madre. Y se necesita que todos caigan de pie.","id":"1500015715025408005","time":"2022-03-05T07:49:50.000Z"},{"tweet":"Un equipo CPS no se puede permitir luchas de ego ni las clásicas dinámicas de power pushing porque no es jerárquico. Es reconfigurable, orquestable y más horizontal que vertical. Son roles, no posiciones. Mallas y no organigramas.","id":"1500015716342317057","time":"2022-03-05T07:49:50.000Z"},{"tweet":"Un equipo CPS utiliza como engranajes a gente que podrían ser lideres y capos en cualquier otra circunstancia porque tiene claro que el objetivo tiene prioridad sobre su ego y su cosmovisión.","id":"1500015717122514944","time":"2022-03-05T07:49:50.000Z"},{"tweet":"En un equipo CPS, la gente termina encontrando su rol de manera natural si es capaz de interactuar con los demás de manera flexible y relajarse ante el aparente caos inicial.","id":"1500015717860655112","time":"2022-03-05T07:49:50.000Z"},{"tweet":"En mis trabajos de clase en el master de CPS siempre ocurre lo mismo: Dos grupos resultan excepcionales, dos grupos implosionan, ocho lo llevan mejor o peor.","id":"1500015718653472771","time":"2022-03-05T07:49:50.000Z"},{"tweet":"Es exactamente una distribución normal. El resultado del azar. En algunos sitios las estrellas se alinean, en otros es un desastre. No lo sabes hasta que no se ponen en marcha. Es una puta Galton Board.","id":"1500015719441915905","metadata":{"type":"card","img":"./metadata/cr-skxOy.jpeg","url":"https://www.youtube.com/watch?v=UCmPmkHqHXk"},"time":"2022-03-05T07:49:51.000Z"},{"tweet":"Siempre tenemos estudiantes que se quejan porque no tienen claro que es lo que les piden para aprobar ignorando que efectivamente, ese es el propósito del seminario.","id":"1500015720276635648","time":"2022-03-05T07:49:51.000Z"},{"tweet":"Desactivar una mecánica de mierda implantada durante siglos en la que se te recompensa por hacer o decir un tema concreto de una manera concreta sin pensar. Porque tu labor es encajar en problemas y situaciones precocinadas. Donde un buen alumno es alguien knee jerk.","id":"1500015721283481601","time":"2022-03-05T07:49:51.000Z"},{"tweet":"Obviamente no podemos comparar el CPS con la construcción de edificios. O las operaciones a corazón abierto. Ya hubo un montón de CPSers que tuvieron que lidiar con ello y que mataron a mucha gente en el proceso de aprendizaje para que ahora tengamos que reinventar la rueda.","id":"1500015722206044164","time":"2022-03-05T07:49:51.000Z"},{"tweet":"Pero yo necesito si quieres practicar el CPS, que la gente sepa adaptarse a otra gente, sea capaz de caer del paracaidas y moverse en territorio enemigo de manera pseudocoordinada al principio, y sea capaz de guiarse en zonas donde no se tiene un mapa.","id":"1500015723032289280","time":"2022-03-05T07:49:51.000Z"},{"tweet":"Y si eres un puto genio, fenomenal. Nos vienes que te cagas. Pero pon tu talento al servicio de la misión o te vas a quedar fuera. Y si tu misión es grande, necesitarás coordinarte con más gente. Necesitarás uno más.","id":"1500015723799842820","metadata":{"type":"card","img":"./metadata/Rb8OWEoT.jpeg","url":"https://www.youtube.com/watch?v=tcRvN2gtPiw"},"time":"2022-03-05T07:49:52.000Z"},{"tweet":"Porque si piensas que estás por encima de la misión, tienes un problema de agencia. Y estás sirviendo a tu agenda personal, no a tu grupo de trabajo, no a tu empresa, no a tus socios, no a tu partido, no a tu país. Respetable, pero no estamos en el mismo barco.","id":"1500015724781314049","time":"2022-03-05T07:49:52.000Z"},{"tweet":"Porque si alguien piensa que es más importante que la misión, siendo posible hasta que tenga razón, siempre hará cosas pequeñas y siempre quedará la duda del \"Y si...\" \nNunca tomará el nido del Aguila ni asaltará el Bellaggio. #finhilo","id":"1500015736064028672","time":"2022-03-05T07:49:55.000Z"},{"tweet":"P.D: Libros clásicos además de los que ya he mencionado reiteradamente en la lista de libros CPS (Belbin, Mcchrystal...)","id":"1500015737234206722","metadata":{"type":"card","img":"./metadata/CR-27dVm.jpeg","url":"https://www.goodreads.com/book/show/19148220-a-team-of-leaders"},"time":"2022-03-05T07:49:55.000Z"},{"tweet":"P.D II: Este tiene hasta un cómic: \nhttps://goodreads.com/book/show/21343.The_Five_Dysfunctions_of_a_Team…\nP.D III: Del sentido arácnido de la comunidad hablamos otro día. Uno adivina que hoy voy a hablar de Zlatan, con otro tengo ayer esta conversación:","id":"1500015738056318980","time":"2022-03-04T22:38:29.000Z"},{"tweet":"P.D IV: Ayer mi bro @ahedilla se quejaba de que \"When Reason\" no hace más que percutir una idea y @alfonsosiri se quejaba de que Sesardic tiene un sesgo contra los intelectuales de izquierda. Los dos están en lo cierto.","id":"1500015739004141571","time":"2022-03-04T12:03:01.000Z"},{"tweet":"P.D V: Este hilo no es un ad hominem para nadie. He pensado en no menos de ocho personas diferentes, hombres y mujeres, mientras lo escribía. Un par de ellos ya están muertos, ambos en trágicas circunstancias.","id":"1500015740002447362","time":"2022-03-05T07:49:56.000Z"},{"tweet":"P.D VI: No se si @Tyrexito se lee mis hilos porque son insufribles, pero cualquiera que haya leído a Herminio Bolaextra habrá apreciado el homenaje.","id":"1500015740828667910","time":"2022-03-05T07:49:56.000Z"},{"tweet":"P.D VII: Si alguno ha intuido que yo era un Unabomber de joven, está en lo cierto. Me gustaría pensar que a día de hoy mi equipo es consciente de que soy consciente de que son imprescindibles para mi.","id":"1500015741613101060","time":"2022-03-05T07:49:56.000Z"}],[{"tweet":"En el hilo turras de hoy, hablaremos de lo absolutamente anti intuitivo que es el liderazgo en realidad, y por qué la mayor parte de la gente lo suele confundir y malinterpretar.","id":"1497479266354794497","time":"2022-02-26T07:50:53.000Z"},{"tweet":"Mucha gente se pregunta como funciona el liderazgo, si se nace líder, si es algo que se puede aprender, y en general como funciona. No pretendo ser un gurú de nada y menos de liderazgo, pero voy a intentar daros mi punto de vista.","id":"1497479267105529860","time":"2022-02-26T07:50:53.000Z"},{"tweet":"Hablé en su momento de que el liderazgo no es como la gente piensa, que los CEO no viven en un paraíso terrenal, y que el sentimiento que en general les caracteriza, es la soledad:","id":"1497479267826941957","time":"2022-01-22T07:15:05.000Z"},{"tweet":"El otro día compartí este link en mi timeline, y es que no puede ser más cierto y no puedo estar más de acuerdo. El liderazgo en realidad va de convencer.","id":"1497479268917514242","time":"2022-02-24T22:19:13.000Z"},{"tweet":"Voy a usar dos hilos conductores a lo largo del hilo: Mi propia experiencia como Presidente de Mensa España y el estado actual de la política nacional.","id":"1497479269995491338","time":"2022-02-26T07:50:54.000Z"},{"tweet":"Antes de nada, vamos a dejar las cosas claras: Yo nací un antilider. Cero carisma. Gafotas orejón. Bulleado hasta la muerte. Hermano de un golden child con bucles rubios como la miel, deportista talentoso, líder natural desde pequeño. La nada cósmica, al anticarisma.","id":"1497479270838460416","time":"2022-02-26T07:50:54.000Z"},{"tweet":"En Mensa yo soy Presidente por accidente, como otros que yo me sé.","id":"1497479271660625922","time":"2022-02-26T07:50:54.000Z"},{"tweet":"Un día recibo una llamada para ver si podía echar una mano en una candidatura, otro día se produce una votación en la que me eligen candidato a Presidente, y otro soy el octavo más votado en una junta de ocho en el que hay cinco de mi candidatura y así se escribe la historia.","id":"1497479272394592259","time":"2022-02-26T07:50:55.000Z"},{"tweet":"En Mensa no he sido históricamente nunca ni coordinador. Lo más parecido a ocuparme de algo históricamente es haber tocado con el grupo que amenizaba las RAMs desde el 2003 hasta el 2010 y haberme ocupado del GIE de Retroinformática. En términos de poder, ni botones.","id":"1497479273174736905","time":"2022-02-26T07:50:55.000Z"},{"tweet":"Sin redes internas. Sin apoyos. Sin ninguna voluntad de poder. Sin interés real de nada que no fuera echar una mano, porque llevo en la asociación desde el '92 y me ha dado mucho. \nDe cero pelotero a Presidente.","id":"1497479273879326722","time":"2022-02-26T07:50:55.000Z"},{"tweet":"Muchas veces llegas al liderazgo porque eres el adulto en la habitación. No tienes carisma, no tienes voluntad explícita de poder, pero de manera natural las facciones acuden a ti para que medies, particularmente cuando la situación se vuelve peluda.","id":"1497479274592407557","time":"2022-02-26T07:50:55.000Z"},{"tweet":"Es el caso de Feijoo, al que le gustaría haber llegado al poder bajo palio y sahumerio por aclamación rollo Domingo de Ramos, pero tiene el carisma de un zapato, concita cero entusiasmo y en realidad se acude a el porque hace falta un adulto para ordenar el kindergarten.","id":"1497479284092514304","time":"2022-02-26T07:50:57.000Z"},{"tweet":"Lo que más hago, con mucha diferencia en Mensa, es mediar. Hay un montón de gente competente que sabe hacer su trabajo, pero que desperdicia su energía en luchas intestinas. Por el poder. Por diferencias ideológicas. Por querer tener razón. Por huevos. Por ovarios.","id":"1497479285090705410","time":"2022-02-26T07:50:58.000Z"},{"tweet":"Ayuso tiene por el contrario, otro liderazgo completamente diferente. Es, como dice mi compadre @luismi_barral, gente que es lo que parece y parece lo que es.","id":"1497479285971599361","time":"2022-02-26T07:50:58.000Z"},{"tweet":"Es tan excepcional en un panorama político lleno de petimetres dominados por sus asesores de imagen, que polariza como nadie a fans y a enemigos. Los amigos son fans, los enemigos le tienen una ojeriza absoluta.","id":"1497479286688788484","time":"2022-02-26T07:50:58.000Z"},{"tweet":"Y no deja de ser curioso, porque ella misma tiene a MAR en la sombra y personalmente creo que le falta media patatina pal kilo, pero tiene esos arrebatos de sinceridad que la hacen irresistible. El propio MAR se queja de que no la puede controlar.","id":"1497479287393374208","metadata":{"type":"card","img":"./metadata/MeemnTn9.jpeg","url":"https://www.eltelevisero.com/2021/06/han-dicho-que-era-tonta-miguel-angel-rodriguez-se-cuela-en-la-entrevista-de-bertin-a-diaz-ayuso/"},"time":"2022-02-26T07:50:58.000Z"},{"tweet":"Naturalmente, tiene que barrer en un enfrentamiento interno con Casado, que parece buen chaval pero que tiene tan metida la mano de Egea en el culo que no se sabe donde empieza la mano y donde termina el culo.","id":"1497479288177762308","time":"2022-02-26T07:50:58.000Z"},{"tweet":"Otro día hablamos del nivel estratégico de la política de este país, que nos ofrece perlas como MAR, Ivan Redondo y similares como los Von Clausewitz del entorno.","id":"1497479294095921154","time":"2022-02-26T07:51:00.000Z"},{"tweet":"Luego está el sencillo hecho de que simplemente le puedes caer mal a la gente. Y es un tema sobre el que no tienes ningún control, ni puedes evitarlo. Las razones por las que le puedes caer mal a alguien pueden ir desde las completamente justificadas a las puramente random.","id":"1497479295253495810","time":"2022-02-26T07:51:00.000Z"},{"tweet":"Cayetana ofrece un liderazgo intelectual, pero tiene una cosa que es veneno para el liderazgo, emana una sensación de superioridad que es casi física. Tienes la sensación de que te golpea su sentimiento de superioridad y de que le molesta hablar con simples plebs.","id":"1497479301591093249","time":"2022-02-26T07:51:01.000Z"},{"tweet":"Ella misma es perfectamente consciente de ello y sabe que jamás concitará los suficientes apoyos en un partido lleno de indigentes intelectuales con carisma y redes que le disputarán el puesto.","id":"1497479302648053763","metadata":{"type":"card","img":"./metadata/kQ8yzJSa.jpeg","url":"https://as.com/diarioas/2022/02/22/actualidad/1645517786_371417.html"},"time":"2022-02-26T07:51:02.000Z"},{"tweet":"Pablo Iglesias siempre ha sufrido terriblemente el ser consciente de que Sánchez, al que considera que tiene un IQ de temperatura ambiente, le haya levantado la cartera en multitud de ocasiones.","id":"1497479303491166210","metadata":{"type":"card","img":"./metadata/de_J649Z.jpeg","url":"https://elpais.com/espana/2021-03-15/sanchez-iglesias-historia-de-un-breve-matrimonio-de-conveniencia.html"},"time":"2022-02-26T07:51:02.000Z"},{"tweet":"Si tienes un edge intelectual y quieres mandar, más te vale enmascararlo de multitud de medidas de autodesprecio o estás listo de papeles. Ofrece un flanco obvio de ataque: Eres malhablado, vistes mal, tienes mal la dentadura, tartamudeas.","id":"1497479304321585154","time":"2022-02-26T07:51:02.000Z"},{"tweet":"Por eso terminan eligiendo a Rajoy contra Rato, Suárez contra Fraga, Sánchez contra Bono, Casado contra Soraya. Parecer tonto y manejable en lugar de peligroso es fundamental a la hora de llegar al poder por la puerta de atrás.","id":"1497479305156341762","metadata":{"type":"card","img":"./metadata/yLTAbjsT.jpeg","url":"https://historia.nationalgeographic.com.es/a/claudio-emperador-despreciado_15736"},"time":"2022-02-26T07:51:02.000Z"},{"tweet":"Luego está el hecho de que cuando llegue el momento, si quieres asestarle a alguien una puñalada, tienes que romperte la muñeca en el movimiento.","id":"1497479310499885058","time":"2022-02-26T07:51:04.000Z"},{"tweet":"Pablo Iglesias, por ejemplo, le roba la cartera a Errejón porque tiene ese carisma de asamblea y esos huevos de man on a mission de los que Errejón carece por completo.","id":"1497479311619723265","time":"2022-02-26T07:51:04.000Z"},{"tweet":"Pablo, por el contrario, siempre ha sido un estalinista avant la lettre y obviamente se deshizo de toda la oposición a golpe de piolet y asaltos al Palacio de Invierno.","id":"1497479312433373188","time":"2022-02-26T07:51:04.000Z"},{"tweet":"Lo único que le ha frenado en su escalada es que la ley de hierro de la oligarquía se ha impuesto como siempre, y no ha podido gestionar la contradicción interna con la ola que le había llevado al poder, que era la del 15M.","id":"1497479313167372291","metadata":{"type":"card","img":"./metadata/ol9k6epX.jpeg","url":"https://www.youtube.com/watch?v=ZXI7wBdpiYo"},"time":"2022-02-26T07:51:04.000Z"},{"tweet":"Casado, por el contrario, le lanzó una puñaladita Flanders a Ayuso, que obviamente era su objetivo porque el contraste de carisma era insultante. El resultado está a la vista de todos.","id":"1497479318548660228","time":"2022-02-26T07:51:06.000Z"},{"tweet":"Otra persona que ha perdido por completo el liderazgo de su tribu es Mark Zuckerberg.","id":"1497479319572123650","time":"2022-02-26T07:51:06.000Z"},{"tweet":"Porque su liderazgo se basaba en que estaban cambiando el mundo, cuando la gente se da cuenta de que es lo que estaban haciendo en realidad...","id":"1497479320255832065","time":"2021-11-22T19:20:57.000Z"},{"tweet":"La madre que me matriculó en Sistemas Operativos. Turra limit hits. Vayan tomándose las últimas pintas, señores, que nos vamos.","id":"1497479328048857089","time":"2022-02-26T07:51:08.000Z"},{"tweet":"La gente tiene una idea de liderazgo completamente errónea. Años y años de ver tropos de líderes les han hecho pensar que el lider es alguien que impone su voluntad a los demás.","id":"1497479329168637957","time":"2022-02-26T07:51:08.000Z"},{"tweet":"El liderazgo no va de imponerse, va de convencer. No va de tener ascendencia, va de ser ejemplar. No va de ser majete, va de saber cuando sacar el puño y cuando sacar el tapete y las copas.","id":"1497479329919475713","time":"2022-02-26T07:51:08.000Z"},{"tweet":"Otro hecho antiuntuitivo es que no existe un modelo de liderazgo universal. La gente busca el líder perfecto, pero no existe tal cosa. Creo que el líder adecuado es el adecuado para su contexto.","id":"1497479330657714176","time":"2022-02-26T07:51:08.000Z"},{"tweet":"Así, alguien que puede liderar una tribu en los desiertos de África no tendría éxito liderando la misma tribu en las nieves del norte de Noruega. Cada uno tiene que encontrar su propio modelo de liderazgo y adaptarlo a su contexto. El liderazo es otra disciplina personotécnica.","id":"1497479331362361350","time":"2022-02-26T07:51:09.000Z"},{"tweet":"Creo que todo gran profesor es un gran líder. Esa es una habilidad fundamental de la enseñanza, porque la definición de liderazgo es llevar a la gente a un lugar al que necesitan llegar, que ellos mismos no creen que puedan alcanzar.","id":"1497479332125626370","time":"2022-02-26T07:51:09.000Z"},{"tweet":"He visto a varios profesores que se han fijado objetivos ambiciosos y han utilizado valores fuertes dentro de su aula. Han trabajado sin descanso con sus alumnos, alumnos que al principio del año no creían que pudieran alcanzar esos resultados, para superar sus expectativas.","id":"1497479332926738432","time":"2022-02-26T07:51:09.000Z"},{"tweet":"Si subes con el zeitgeist, no vayas luego contra el porque te den yeyos mesiánicos. Las olas se surfean, no se dominan.","id":"1497479333664989190","time":"2022-02-26T07:51:09.000Z"},{"tweet":"Si te impones via puño de hierro, se consciente de que tu destino será morir rollo \"La muerte de Stalin\", el exilio rollo Idi Amin o la muerte por saturnismo rollo Caucescu. Sacar el puño a pasear por sistema no es gratis.","id":"1497479338916208643","time":"2022-02-26T07:51:10.000Z"},{"tweet":"Si eres el lider de algo, sea por accidente, sea por aclamación, sea por que eres la última opción, ejerce ejemplarmente, se consciente de que no vas a acertar siempre, no busques ser querido, actúa siempre de manera coherente y disfruta del viaje. No durará siempre. #finhilo","id":"1497479340136751110","time":"2022-02-26T07:51:11.000Z"},{"tweet":"P.D: Un buen libro sobre liderazgo es éste:","id":"1497479340979855365","metadata":{"type":"card","img":"./metadata/wNkvl_WO.jpeg","url":"https://www.goodreads.com/book/show/16144853-leaders-eat-last"},"time":"2022-02-26T07:51:11.000Z"},{"tweet":"Otra sugerencia:","id":"1497479341713891329","metadata":{"type":"card","img":"./metadata/t79ixlEL.jpeg","url":"https://www.goodreads.com/book/show/2741559-tribal-leadership"},"time":"2022-02-26T07:51:11.000Z"}],[{"tweet":"Hablé del tema en detalle en el hilo turras que le dediqué a los \"Harbingers of Doom\" y hablé de la metáfora del Hotel de Hilbert en el que todos los negocios están metidos:","id":"1494930415504789506","time":"2020-08-16T09:59:22.000Z"},{"tweet":"Durante mucho tiempo la nueva creación de valor en muchas compañías ha sido capturado por los fondos y los gestores profesionales. Y ha estado (y está) bien mientras ha funcionado (funciona).","id":"1494930416528199682","time":"2022-02-19T07:02:40.000Z"},{"tweet":"Cuando se empiezan a acumular las compañías con más de siete años en el portfolio y vas ya por el quinto director de Marketing, miau.","id":"1494930424379981826","time":"2022-02-19T07:02:42.000Z"},{"tweet":"El problema es que cuando todo el mundo conoce las mecánicas financieras, y los basics de la operación, resulta que dinero hay en un montón de sitios. Y lo que no crece en los árboles son los brains y la gente funcional en entornos desconocidos.","id":"1494930425470402562","time":"2022-02-19T07:02:42.000Z"},{"tweet":"Hay que cambiar la ecuación de canje de valor de meramente el dinero y los gestores y abrir la puerta a los brains y los CPSers.","id":"1494930436191096834","time":"2022-02-19T07:02:45.000Z"},{"tweet":"La gente que tiene que capturar el valor en el futuro debe de ser la que sea capaz de darle la vuelta a las compañías desde la estrategia y el CPS y no desde el apalancamiento financiero o la excelencia operacional. Los Jobs. Los Musk. No los Mckinseys o los DLA Pipers.","id":"1494930460706750467","time":"2022-02-19T07:02:50.000Z"},{"tweet":"Pero para ello hay que empezar por algo complicadísimo: Devolverle al pensar su lugar de privilegio perdido durante la batalla falsa entre los \"thinkers\" y los \"doers\".","id":"1494930462090924034","time":"2020-12-05T09:19:45.000Z"},{"tweet":"Muchas veces se ha regalado el valor diferencial de la confianza, el know how y la profesionalidad, con tal de obtener la operación financiera. Y eso es lo único que tiene valor y realmente diferencia a los profesionales del Asset Management. Dinero para invertir hay mucho.","id":"1494930463202463746","time":"2022-02-19T07:02:51.000Z"},{"tweet":"Y en un mundo de complejidad creciente, el ángulo financiero por si solo ya no levanta cualquier compañía. de hecho, se van secando las fuentes y los sectores para hacer el mismo truco de siempre. #finhilo","id":"1494930464028639233","time":"2021-08-29T09:56:00.000Z"},{"tweet":"P.D: En España el tema está Red Hot:","id":"1494930465194754048","time":"2022-01-21T10:09:50.000Z"},{"tweet":"P.D II: Writings on the wall:","id":"1494930466192990210","time":"2022-02-19T07:02:52.000Z"},{"tweet":"P.D III: Sobre el reciente movimiento de Blackstone con Johny Bauer:","id":"1494930467010887683","time":"2022-02-17T14:44:24.000Z"},{"tweet":"P.D IV: Estoy perdiendo las buenas costumbres. Este libro es un poco viejo (2009), y hace cherrypicking de fracasos, pero fue el whistleblower (Y más viejo es el Sovereign Individual, y mira): https://goodreads.com/book/show/19013459-the-buyout-of-america…","id":"1494930467971338245","time":"2022-02-19T07:02:52.000Z"}],[{"tweet":"En el hilo turras de hoy, vamos a hablar de la eventual transición de la creación del valor del dinero y las operaciones a las propuestas de valor, y como afecta a tres negocios clave: Los VCs, el Private Equity y los M&As.","id":"1494930305811111938","time":"2022-02-19T07:02:14.000Z"},{"tweet":"Ya mencioné algo del asunto aquí, pero quiero hoy desarrollarlo en profundidad.","id":"1494930307186774021","time":"2022-02-12T07:49:42.000Z"},{"tweet":"Para los que no estén familiarizados con la mecánica clásica del Private Equity, la sintetizo en ocho sencillos pasos.","id":"1494930308218638337","time":"2022-02-19T07:02:14.000Z"},{"tweet":"Lo primero que hacen es evaluar el negocio y ver cuál es el máximo de deuda que el flujo de caja de la empresa pueda financiar, sin perjudicar su futuro. Es decir, utilizan capital barato de otros para financiar una gran parte de sus inversiones.","id":"1494930308852072451","time":"2022-02-19T07:02:14.000Z"},{"tweet":"Segundo, las cuentas bancarias de la empresa se mantienen al nivel más bajo posible, compatible con las necesidades del negocio y de la inversión en su futuro. El exceso lo devuelven a los accionistas, es decir, a ellos mismos, para reducir al máximo su capital invertido.","id":"1494930309594468352","time":"2022-02-19T07:02:14.000Z"},{"tweet":"Tercero, vacían la empresa de activos, es decir, venden todos los activos que no sean estrictamente necesarios para el negocio directo de la empresa.","id":"1494930316284284935","time":"2022-02-19T07:02:16.000Z"},{"tweet":"Esto incluye la venta de negocios ajenos al negocio principal y divisiones no directas, la venta de edificios, incluso con su realquiler, y el máximo de outsourcing, otra vez para reducir al máximo su capital invertido.","id":"1494930317374889986","time":"2022-02-19T07:02:16.000Z"},{"tweet":"Cuarto, la contratación de la mejor gestión posible que existe en el sector, pagarles sueldos altos y fuertemente vinculados a resultados, dándoles la oportunidad de ganar mucho dinero si superan los objetivos fijados.","id":"1494930318171725829","time":"2022-02-19T07:02:16.000Z"},{"tweet":"Incluso, dándoles la oportunidad de participar en el capital de la empresa para que también participen en los beneficios generados por la eventual venta.","id":"1494930318918393856","time":"2022-02-19T07:02:17.000Z"},{"tweet":"Tienen normalmente en cartera una serie de ejecutivos de confianza, sean CEOs, CFOs, CMOs... que se llevan de una empresa a otra: De una de  panadería industrial a una de baterías, a una de retractilados...","id":"1494930335716491264","time":"2022-02-19T07:02:21.000Z"},{"tweet":"Quinto, la implementación de un riguroso control de gastos donde sólo los gastos imprescindibles en cada momento son efectuados, sin escatimar en gastar en lo que está justificado por el plan de crecimiento.","id":"1494930337000005633","time":"2022-02-19T07:02:21.000Z"},{"tweet":"Conozco el caso de un hospital señero de la Sanidad Española que después de perder dinero durante una década, dio beneficios el primer año post compra por un fondo de Private Equity.","id":"1494930343148896258","time":"2022-02-19T07:02:22.000Z"},{"tweet":"Sexto, la inversión agresiva en el fomento del crecimiento del negocio para que la empresa en poco tiempo tenga una plataforma para desarrollar un negocio más importante y rentable a niveles más altos que antes.","id":"1494930344247705602","time":"2022-02-19T07:02:23.000Z"},{"tweet":"Estas inversiones incluyen inversiones en I+D y en el crecimiento de empleo. Y mucha inversión en \"Marketing\" para generar demanda.","id":"1494930344998486018","time":"2022-02-19T07:02:23.000Z"},{"tweet":"Séptimo, preparar la salida a bolsa , algunas veces la posible venta a otros fondos o la venta a otras empresas del sector que, entonces, estarán dispuestas a pagar bastante más que lo que querían pagar antes.","id":"1494930345631825923","time":"2022-02-19T07:02:23.000Z"},{"tweet":"Octavo, contar las ganancias y empezar otra vez.","id":"1494930346365829122","time":"2022-02-19T07:02:23.000Z"},{"tweet":"La mecánica, que funcionó como un tiro durante quince años, empezó a petardear hace diez.\nCualquiera que tenga aprobado preescolar de CPS puede reconocer en que puntos se jodió el Perú.","id":"1494930346999173121","time":"2022-02-19T07:02:23.000Z"},{"tweet":"Primero y principal, y ajeno a todos los puntos, es ignorar el hecho de que todo el negocio se basa en que la propuesta de valor de la compañía funciona como un tiro y solo necesita gasolina y un buen conductor.","id":"1494930367324868610","time":"2022-02-19T07:02:28.000Z"},{"tweet":"El punto cuatro tiene un problema doble, ambos relacionados con oh cielos, los atractores y el CPS. Que un buen gestor no hace una buena empresa/propuesta de valor y que un buen gestor en un estado de paz no hace un buen gestor en tiempos de guerra.","id":"1494930368704696321","time":"2022-02-19T07:02:29.000Z"},{"tweet":"El primero es obvio, si pones a Fernando Alonso a conducir un mal coche, se limitará a obtener resultados mediocres con algunos chispazos ocasionales.","id":"1494930369560432641","metadata":{"type":"card","img":"./metadata/r6ialwaQ.jpeg","url":"https://www.elconfidencial.com/deportes/formula-1/2021-12-14/fernando-alonso-alpine-f1-marcel-budkowski_3340481/"},"time":"2022-02-19T07:02:29.000Z"},{"tweet":"El segundo es cuando pones a Fernando Alonso a conducir un platillo volante. No dudo del talante sobrenatural del guaje, pero no me gustaría estar en su nave en medio de un combate espacial.","id":"1494930375616966657","time":"2022-02-19T07:02:30.000Z"},{"tweet":"Obviamente, el fondo no tiene amigos, tiene empleados. Si el entrenador no funciona, se le cambia. El hecho de que hayas tenido cuatro entrenadores, tres CEOS y seis directores de Marketing en una década en una compañía no parece terminar de darles una pista de lo que pasa.","id":"1494930376661377028","time":"2022-02-19T07:02:30.000Z"},{"tweet":"El punto sexto, no se si os he hablado algo de una cosilla llamada el Marketing post Facebook/Google y la megahostia que se está comiendo la generación de demanda clásica.","id":"1494930377374322692","time":"2021-11-27T09:42:10.000Z"},{"tweet":"Hemos intentado durante mucho tiempo hablar con los actores que gestionan portfolios de compañías (VCs, PE, M&A) .","id":"1494930378649387012","time":"2022-02-19T07:02:31.000Z"},{"tweet":"Nuestro racional era evidente: De evaluar potencial real de inversiones ni hablamos. Déjanos a nosotros los perros muertos. anótate los tantos de los que van como tiros y hablamos de las que estás refinanciando y dando patadas hacia delante para no hacer un writeoff.","id":"1494930379341500419","time":"2022-02-19T07:02:31.000Z"},{"tweet":"Aquí siempre alguien decía \"Pero si en esa compañía que va de culo ya han recuperado el dinero, no han perdido\", aludiendo a la mecánica que reflejo arriba.","id":"1494930380096516096","time":"2022-02-19T07:02:31.000Z"},{"tweet":"Debe ser que piensan que la próxima vez que acudan a los bancos a que les financien la fiesta no se van a encontrar con unos ajustillos en los tipos a los que les van a prestar el dinero para la próxima operación.","id":"1494930389185576962","time":"2022-02-19T07:02:33.000Z"},{"tweet":"El problema siempre ha sido que el dinero es siempre \"dinero inteligente\" y que obviamente, nuestra narrativa choca con los fees de gestión y la narrativa del valor añadido de los gestores.","id":"1494930390569652225","time":"2022-02-19T07:02:34.000Z"},{"tweet":"Por no mencionar que el ego de la media del sector está en magnífica forma. Circunstancia que se ve reforzada porque el sector ha hecho mucho dinero y también suele ser una piscina de testosterona:","id":"1494930391291072512","time":"2022-02-19T07:02:34.000Z"},{"tweet":"Ojo, que aquí hay también excepciones. No lo hemos logrado todavía en el terreno de los VCs y los grandes fondos (Estamos en ello), pero\ncreemos que por fin hemos encontrado la persona correcta con la que asociarnos en M&As, por ejemplo.","id":"1494930392129933317","time":"2022-02-19T07:02:34.000Z"},{"tweet":"Cuatrocientas operaciones bajo el cinto, consciente de la madurez del mercado y sobre todo, más listo que el hambre y más majo que las pesetas. Y no quiere que le terminen sustituyendo por una API.","id":"1494930392905924610","time":"2022-02-19T07:02:34.000Z"},{"tweet":"La madre que me matriculó en Algebra Vectorial. Turra Limit hits. Como siempre, a medio polvo. A salir con la ropa en la mano por la ventana.","id":"1494930413407686662","time":"2022-02-19T07:02:39.000Z"},{"tweet":"El Private Equity, los M&As... se creyeron inmunes al mal que afecta a todas las compañías: La obsolescencia de su propia propuesta de valor.","id":"1494930414791708674","time":"2022-02-19T07:02:40.000Z"},{"tweet":"Hablé del tema en detalle en el hilo turras que le dediqué a los \"Harbingers of Doom\" y hablé de la metáfora del Hotel de Hilbert en el que todos los negocios están metidos:","id":"1494930415504789506","time":"2020-08-16T09:59:22.000Z"},{"tweet":"Durante mucho tiempo la nueva creación de valor en muchas compañías ha sido capturado por los fondos y los gestores profesionales. Y ha estado (y está) bien mientras ha funcionado (funciona).","id":"1494930416528199682","time":"2022-02-19T07:02:40.000Z"},{"tweet":"Cuando se empiezan a acumular las compañías con más de siete años en el portfolio y vas ya por el quinto director de Marketing, miau.","id":"1494930424379981826","time":"2022-02-19T07:02:42.000Z"},{"tweet":"El problema es que cuando todo el mundo conoce las mecánicas financieras, y los basics de la operación, resulta que dinero hay en un montón de sitios. Y lo que no crece en los árboles son los brains y la gente funcional en entornos desconocidos.","id":"1494930425470402562","time":"2022-02-19T07:02:42.000Z"},{"tweet":"Hay que cambiar la ecuación de canje de valor de meramente el dinero y los gestores y abrir la puerta a los brains y los CPSers.","id":"1494930436191096834","time":"2022-02-19T07:02:45.000Z"},{"tweet":"La gente que tiene que capturar el valor en el futuro debe de ser la que sea capaz de darle la vuelta a las compañías desde la estrategia y el CPS y no desde el apalancamiento financiero o la excelencia operacional. Los Jobs. Los Musk. No los Mckinseys o los DLA Pipers.","id":"1494930460706750467","time":"2022-02-19T07:02:50.000Z"},{"tweet":"Pero para ello hay que empezar por algo complicadísimo: Devolverle al pensar su lugar de privilegio perdido durante la batalla falsa entre los \"thinkers\" y los \"doers\".","id":"1494930462090924034","time":"2020-12-05T09:19:45.000Z"},{"tweet":"Muchas veces se ha regalado el valor diferencial de la confianza, el know how y la profesionalidad, con tal de obtener la operación financiera. Y eso es lo único que tiene valor y realmente diferencia a los profesionales del Asset Management. Dinero para invertir hay mucho.","id":"1494930463202463746","time":"2022-02-19T07:02:51.000Z"},{"tweet":"Y en un mundo de complejidad creciente, el ángulo financiero por si solo ya no levanta cualquier compañía. de hecho, se van secando las fuentes y los sectores para hacer el mismo truco de siempre. #finhilo","id":"1494930464028639233","time":"2021-08-29T09:56:00.000Z"},{"tweet":"P.D: En España el tema está Red Hot:","id":"1494930465194754048","time":"2022-01-21T10:09:50.000Z"},{"tweet":"P.D II: Writings on the wall:","id":"1494930466192990210","time":"2022-02-19T07:02:52.000Z"},{"tweet":"P.D III: Sobre el reciente movimiento de Blackstone con Johny Bauer:","id":"1494930467010887683","time":"2022-02-17T14:44:24.000Z"},{"tweet":"P.D IV: Estoy perdiendo las buenas costumbres. Este libro es un poco viejo (2009), y hace cherrypicking de fracasos, pero fue el whistleblower (Y más viejo es el Sovereign Individual, y mira): https://goodreads.com/book/show/19013459-the-buyout-of-america…","id":"1494930467971338245","time":"2022-02-19T07:02:52.000Z"}],[{"tweet":"En el hilo turras de hoy, vamos a meternos en un charco serio y de persona mayor, como planteamos en su momento. La inexorable decadencia del fútbol español.","id":"1492405460682657792","time":"2022-02-09T07:36:43.000Z"},{"tweet":"Para ponernos un poco en contexto, particularmente para los nuevos, ya he hecho disclaimer de mi fé vikinga, ya he hablado aquí de la estrategia del Barça, de estilos presidenciales y de algunas cosas sobre las que volveré:","id":"1492405461617889280","time":"2021-09-18T07:31:57.000Z"},{"tweet":"El tema me parece tan delicado que he necesitado de la ayuda de un eximio madridista como yo, @EmilioAGomezZ para tener documentación directa. Gento se lo tendrá en cuenta en su momento, brigadista!","id":"1492405469872336896","time":"2022-02-12T07:49:26.000Z"},{"tweet":"Mi tesis de que el futbol español está condenado está basado en tres hechos cataclísmicos que están sucediendo al mismo tiempo que la aparición de los cinco atractores (Por si no fuera suficiente).","id":"1492405471340371971","time":"2022-02-12T07:49:26.000Z"},{"tweet":"1) La gente que tiene en teoría que solucionarlo está radicalmente incapacitada para hacerlo. No es que tenga un problema irresoluble, es que tiene fontaneros mancos para tapar la fuga.","id":"1492405483717726212","time":"2022-02-12T07:49:29.000Z"},{"tweet":"Es similar a la razón por la que he tirado la toalla con la política en España: Toda la gente con capacidad ejecutiva de solucionar las cosas tienen los incentivos colocados en la acera de enfrente.","id":"1492405484896362496","time":"2021-04-10T06:30:45.000Z"},{"tweet":"Vamos a ver un ejemplo claro de como la maquinaria futbolística patria expulsa la racionalidad como el GoreTex el agua: La dimisión del CEO del Barça:","id":"1492405486213292033","metadata":{"type":"card","img":"./metadata/aBdq1iNQ.jpeg","url":"https://www.elmundo.es/deportes/futbol/2022/02/08/6202a52321efa07d678b45a0.html"},"time":"2022-02-12T07:49:30.000Z"},{"tweet":"Tenemos un choque de trenes: Un gestor profesional que choca de frente con un arquetipo de vendedor de coches usados como es Laporta.","id":"1492405487052234763","time":"2022-02-12T07:49:30.000Z"},{"tweet":"Y por otro lado, tenemos un entorno en el que el mecanismo de control, las barras de grafito que frenaban al trilero, que eran las obligaciones de los avalistas, se retira y le dejamos a sus anchas. Apenas se habló de ello.","id":"1492405487727489029","time":"2022-02-12T07:49:30.000Z"},{"tweet":"Pero cuando entró en vigor la Ley de Presupuestos Generales del Estado para el año 2022, merced a las enmiendas del PNV, apoyadas por los grupos catalanes y Podemos, desapareció la obligatoriedad de que los directivos de los clubes no SAD (Athletic, Barcelona, Osasuna y Real…","id":"1492405488595742720","time":"2022-02-12T07:49:30.000Z"},{"tweet":"…Madrid) avalaran el 15% del presupuesto anual.","id":"1492405489363210244","time":"2022-02-12T07:49:30.000Z"},{"tweet":"Con esto, Laporta ya no tuvo que renovar el aval de 125 millones que había prestado unos meses antes.","id":"1492405490072145921","time":"2022-02-12T07:49:31.000Z"},{"tweet":"Y no solo se eliminaba la obligatoriedad de prestar aval, que quedaba a merced de lo que digan los estatutos de cada club, sino que se apoderaba a las juntas directivas para cancelar los avales que ya se habían prestado.","id":"1492405490730610688","metadata":{"type":"card","img":"./metadata/__18c1KE.jpeg","url":"https://iusport.com/art/117490/aprobadas-las-modificaciones-de-la-ley-del-deporte-sobre-avales-y-sad"},"time":"2022-02-12T07:49:31.000Z"},{"tweet":"Ya hablamos en su momento de como Escobar y Zé Pequeño sin control terminan implosionando y llevándose todo por delante:","id":"1492405491540054021","time":"2021-10-02T07:01:43.000Z"},{"tweet":"La consecuencia obvia es que el CEO y sus llamadas a la racionalidad económica y en general, su papel de Yorick, empezaba a resultarle molesto a Stan y su negocio de venta de naves de segunda mano.","id":"1492405492634767360","time":"2022-02-12T07:49:31.000Z"},{"tweet":"Recordemos que Laporta no llegó a lomos de la racionalidad económica y de poner las cosas en fila, sino apelando a la mística, la magia, la brujeria y la repetición espontánea de un cisne negro Rosarino.","id":"1492405497370140676","time":"2022-02-12T07:49:32.000Z"},{"tweet":"El resultado final era predecible y hasta cierto punto inevitable. Y el mensaje que se envía al mercado de que los gestores rigurosos no son bienvenidos, cristalino.","id":"1492405506752884739","time":"2022-02-12T07:49:35.000Z"},{"tweet":"2) Las organizaciones son rancias y viejunas, y son puro status quo. Su ADN es la antimateria de la innovación, los midiclorianos de la ranciedad.","id":"1492405507864379394","time":"2022-02-12T07:49:35.000Z"},{"tweet":"Este es el espacio que le dedica en una memoria de 154 páginas del año pasado el Real Madrid al futuro. Dos páginas. Bueno, una. Bueno, media y con letra gorda.","id":"1492405512985616384","time":"2022-02-12T07:49:36.000Z"},{"tweet":"Lugares comunes, apelaciones a la nada, fluff y un cero cósmico donde deberían estar las líneas maestras estratégicas para el futuro.","id":"1492405514269077504","time":"2022-02-12T07:49:36.000Z"},{"tweet":"El FC Barcelona y Rakuten, empresa líder a nivel global en servicios de internet y con sede en Japón, acordaron el pasado 9 de octubre de 2020 ejecutar la opción contemplada en el acuerdo firmado el 2017 para extender su alianza por una temporada adicional, una vez concluidos…","id":"1492405515166818304","time":"2022-02-12T07:49:37.000Z"},{"tweet":"…los 4 años de contrato previstos inicialmente y que se cumplían el 30 de junio de 2021.","id":"1492405516076789761","time":"2022-02-12T07:49:37.000Z"},{"tweet":"La empresa japonesa tomó la decisión de no continuar vinculado al Barça más allá esta temporada, por lo que el club está en proceso de incorporar otro sponsor a partir del 1 de julio del 2022","id":"1492405516794052610","metadata":{"type":"card","img":"./metadata/IxHTTlVY.jpeg","url":"https://www.sport.es/es/noticias/barca/adios-rakuten-barca-busca-sponsor-12072140#:~:text=Rakuten%20firm%C3%B3%20en%20octubre%20de,final%20de%20la%20presente%20temporada"},"time":"2022-02-12T07:49:37.000Z"},{"tweet":"El Madrid hizo un acuerdo similar con Microsoft. Si buscáis en Google, veréis todos los posts coruscantes de la firma del acuerdo y si vais más allá del resultado 36 veréis por la puerta de atrás la cancelación. En cuatro memorias que hemos examinado hoy no vemos las sinergias.","id":"1492405517649649664","time":"2022-02-12T07:49:37.000Z"},{"tweet":"3) Las nuevas generaciones demandan otro tipo de entretenimiento","id":"1492405518454996992","time":"2022-02-12T07:49:37.000Z"},{"tweet":"\"Los tiempos y los comportamientos están cambiando. Vivimos en una sociedad que se mueve muy deprisa con los deportes electrónicos, y las nuevas generaciones están acostumbradas a obtener respuestas rápidas, inmediatas, a todo lo que desean\", Arsène Wenger","id":"1492405519188992001","time":"2022-02-12T07:49:37.000Z"},{"tweet":"Según un estudio de la European Club Association (ECA), un 13% de los jóvenes entre 16 y 24 años aseguran odiar el fútbol y otro 27% no tiene ningún interés en este deporte. ¿Su argumento? Tienen “mejores cosas que hacer”\nhttps://palco23.com/media/generacion-perdida-de-fans-dos-de-cada-cinco-jovenes-pasan-del-futbol…","id":"1492405520015278084","metadata":{"type":"card","img":"./metadata/J5PmNxdp.jpeg","url":"https://www.ecaeurope.com/"},"time":"2022-02-12T07:49:38.000Z"},{"tweet":"La madre que me matriculó en Valoración de Empresas. Turra Limit Bioparada (C). Como siempre, cien argumentos se quedan en la mesa. Oración, despedida y cierre.","id":"1492405530991763456","time":"2022-02-12T07:49:40.000Z"},{"tweet":"El futbol español se enfrenta a los problemas que se enfrentan todas las propuestas de valor: Su propia caducidad y extinción para las nuevas generaciones.","id":"1492405532052889602","time":"2022-02-12T07:49:41.000Z"},{"tweet":"La situación actual del fútbol, si bien es complicada, es completamente soluble, está en una posición envidiable, con presencia mundial y recursos.","id":"1492405532824682498","time":"2022-02-12T07:49:41.000Z"},{"tweet":"Lamentablemente las estructuras de poder detrás son por naturaleza e historia, completamente refractarias a la posibilidad de afrontar de manera viable la naturaleza del problema complejo que enfrentan.","id":"1492405533571170305","time":"2022-02-12T07:49:41.000Z"},{"tweet":"Da igual los megaacuerdos que se logren, da igual los planteamientos que se lancen.","id":"1492405534284255238","time":"2022-02-12T07:49:41.000Z"},{"tweet":"Al final del día nos encontraremos con cosas que no se ejecutan, se encuentran con la oposición del área de socios, no se crea valor más allá de la mera esponsorización y no se crean las sinergias prometidas.","id":"1492405534993141761","time":"2022-02-12T07:49:41.000Z"},{"tweet":"Ninguno de los megaacuerdos tecnológicos de los dos grandes clubes (Real Madrid-Microsoft o Rakuten-Barça) han llegado a crear valor transformacional tangible porque es mezclar ADN de dinosaurio con ADN de pequeño mamífero.","id":"1492405535848771590","time":"2022-02-12T07:49:41.000Z"},{"tweet":"Los hombres de negocio (Florentino y Tebas) son conscientes de la situación y de los riesgos. Pero sus estilos de mandato son personalistas lindando con lo dictatorial y son más gestores que CPSers. Situaciones normales? Totalmente OK. Problemas complejos? Agua.","id":"1492405536620486657","time":"2022-02-12T07:49:42.000Z"},{"tweet":"El futbol actual ha sido dopado como algunos países lo serán lo con los fondos NexGenerationEU.","id":"1492405537329369093","time":"2021-01-31T11:21:20.000Z"},{"tweet":"Pero como en los países, donde no se empleen en transformaciones reales radicales, se limitarán a posponer lo inevitable. Planes E, Rotondas con escultura, Prebendas a negocios ruinosos...","id":"1492405538247921665","time":"2022-02-12T07:49:42.000Z"},{"tweet":"Hemos hablado que la propuesta de valor de los fondos de Private Equity en los '90 era clara: Lo que las empresas necesitaban era dinero y si era necesario, algo de gestión. Pero en pleno siglo XXI, la ecuación ha cambiado y necesitas una nueva propuesta de valor.","id":"1492405539032244224","time":"2022-02-12T07:49:42.000Z"},{"tweet":"Y como quiera que el futbol puede ser un juego maravilloso, tu puedes tener una ventaja económica como tiene la Premier, pero al igual que las empresas, no escapas de las demandas de gestión efectiva. \nhttps://twitter.com/joaquinmencia/status/1491153998677614593…","id":"1492405539783036939","time":"2022-02-12T07:49:42.000Z"},{"tweet":"Ninguna cantidad de dinero es capaz de salvar una mala gestión estratégica. Remember Cantimpalo.","id":"1492405540831600644","time":"2021-06-05T06:41:28.000Z"},{"tweet":"Y esto no es la Fórmula 1, es más parecido a los Karts. El piloto suele tener más que ver con el resultado final que el coche. Por eso al Madrid le va ahora mejor que al Barça. Pero en términos de futuro, los conductores son tres ratones ciegos. #finhilo","id":"1492405546057621504","time":"2022-02-12T07:49:44.000Z"},{"tweet":"P.D I: The times they are A-changing: \"La intención del Barça, que es consciente de la coyuntura económica global y del hecho que ahora mismo el club no pasa por su mejor momento deportivo, es lograr un acuerdo basado en variables por objetivos y que requerirá una participación…","id":"1492405547181776898","time":"2022-02-12T07:49:44.000Z"},{"tweet":"…mucho más activa de los futbolistas en el patrocinio respecto al que han tenido con Rakuten\". OMFG. Luego que si Rivera.","id":"1492405554060398592","time":"2022-02-12T07:49:46.000Z"},{"tweet":"\"Dicho de otro modo, hasta ahora las condiciones las marcaba el Barça y de cara al futuro las pondrá la marca patrocinadora, que buscará acercarse a la base de 400 millones de seguidores culés que hay repartidos por todo el mundo para que le salga rentable la apuesta económica.","id":"1492405555108921347","time":"2022-02-12T07:49:46.000Z"},{"tweet":"Ahora mismo, el Barça solo está cobrando 30 millones de euros más variables de Rakuten, que está decepcionada por la poca ayuda del club a la hora de cumplir los objetivos después de la renovación a la baja del verano pasado.","id":"1492405555868098560","time":"2022-02-12T07:49:46.000Z"},{"tweet":"Anteriormente, desde el 2017, la entidad azulgrana cobraba 55 millones más variables por temporada.\"","id":"1492405556581126147","metadata":{"type":"card","img":"./metadata/o98x3i0k.jpeg","url":"https://es.ara.cat/deportes/fc-barcelona/relevo-rakuten-barca-valora-ofertas-empresas-mundo-tecnologico_1_4226809.html"},"time":"2022-02-12T07:49:46.000Z"},{"tweet":"P.D II: @ubaldohervas con el martillo y la estaca por si acaso el vampiro se levanta:","id":"1492405557365547009","time":"2022-02-11T12:54:44.000Z"}],[{"tweet":"En el hilo turras de hoy, vamos a hablar de una sutileza en la orquestación cognitiva: La sincronización de pedalada.","id":"1489874989809639424","time":"2022-02-05T08:14:12.000Z"},{"tweet":"Sobre orquestación cognitiva he hablado mucho pero nunca es suficiente, así que recopilaré una serie de hilos imprescindibles para ponernos todos en la misma página, especialmente la sangre nueva.","id":"1489874990833061888","time":"2022-02-05T08:14:13.000Z"},{"tweet":"Construcción de equipos CPS:","id":"1489874991604813824","time":"2020-09-19T06:54:02.000Z"},{"tweet":"La importancia del secundario, y la triada de la Orquestación Cognitiva (Luc Longley):","id":"1489874992829501440","time":"2021-09-11T08:02:35.000Z"},{"tweet":"El fracaso por falta de Orquestador Cognitivo (Van Halen):","id":"1489874993773219841","time":"2020-10-17T08:30:39.000Z"},{"tweet":"Todos en la misma página? Estupendo. Porque vamos a entrar en sutilezas, y eso requiere cimientos claros y comunes.","id":"1489874995082067969","time":"2022-02-05T08:14:14.000Z"},{"tweet":"Cuando se habla de acompasar la pedalada, generalmente se usa en contextos donde todos debemos hacer lo mismo de manera sincrónica, muchas veces como si fuéramos robots:","id":"1489875465334624259","metadata":{"type":"card","img":"./metadata/lSS2j7a7.jpeg","url":"https://fitworld.mx/spinning-pros-y-contras/"},"time":"2022-02-05T08:16:06.000Z"},{"tweet":"Tiene un poco que ver con el flow de Csikszentmihalyi y un mucho con esos ejercicios que hacemos en los tutoriales sobre trabajo en equipo en las Big 4/McKs, donde todos intentamos movernos en ese enorme esquí único de manera acompasada.","id":"1489875589615992836","metadata":{"type":"card","img":"./metadata/oXQTMlya.jpeg","url":"https://www.youtube.com/watch?v=5YNFXeHTLOM"},"time":"2022-02-05T08:16:35.000Z"},{"tweet":"Acompasar la pedalada en CPS es un tema completamente diferente. Porque requiere mantener la habilidad individual intacta y en plena forma mientras eres capaz de funcionar dentro de un sistema rodeado de gente similar.","id":"1489875688547094537","time":"2022-02-05T08:16:59.000Z"},{"tweet":"Una de las cosas que quiero solucionar en el seminario de Problemas Complejos (en breve noticias sobre esto) es el poco tiempo que le dedicamos en el programa a todo lo relacionado con la Orquestación Cognitiva.","id":"1489875797989015553","metadata":{"type":"card","img":"./metadata/2j7m0s9l.jpeg","url":"https://www.unir.net/empresa/programa-resolucion-problemas-complejos/"},"time":"2022-02-05T08:17:25.000Z"},{"tweet":"Donde además les dejamos claro que sentirse incompetentes es fundamental. Y luego lo redondeamos lanzándolos a los leones de la formación de grupos para la resolución del caso práctico.","id":"1489875898828472323","time":"2022-02-05T08:17:49.000Z"},{"tweet":"Es absolutamente imprescindible trabajar en equipo por la propia naturaleza del CPS y por las demandas de la triada de Orquestación Cognitiva (Range + Team of Teams + Belbin)","id":"1489876021218361352","time":"2022-02-05T08:18:18.000Z"},{"tweet":"Como ya he mencionado en múltiples ocasiones, Gauss Rules. Siempre hay dos grupos que no terminan presentando nada porque se han liado a hostias o uno o varios han pasado de todo, y hay dos grupos que hacen trabajos completamente profesionales.","id":"1489876169507975168","time":"2022-02-05T08:18:54.000Z"},{"tweet":"Muchos de ellos se frustran porque piensan que @uniruniversidad no ha gestionado correctamente las dinámicas de trabajo en grupo. Si no estuvieramos en CPS, tendrían toda la razón. Ellos no tienen la culpa de que el Factor X exista .","id":"1489876264550809602","time":"2022-02-05T08:19:16.000Z"},{"tweet":"Pero en lo que a mi respecta, lo que voy a evaluar no es solamente su trabajo específico. Yo estoy midiendo otra cosa, inclusive en la gente que termina en equipos disfuncionales por azar. La capacidad de ser funcionales cuando todo el mundo deja de ser funcional.","id":"1489876355391098881","time":"2022-02-05T08:19:38.000Z"},{"tweet":"He hablado mucho con lo que se aprende en una ingeniería clásica: 80 maneras de resolver problemas complicados ya resueltos.","id":"1489876912822525955","time":"2022-02-05T08:21:51.000Z"},{"tweet":"Yo me dedico a que cuando llegue el problema 81, no caigas postrado de rodillas y te saques los ojos como Edipo cuando se da cuenta de la terrible verdad.","id":"1489877110474915842","time":"2022-02-05T08:22:38.000Z"},{"tweet":"Uno de los conceptos más fascinantes que he oído nunca es el del Sindrome del Pato en Stanford.","id":"1489877237163827200","metadata":{"type":"card","img":"./metadata/ODsCrWbi.jpeg","url":"https://www.kqed.org/perspectives/201601138907/duck-syndrome"},"time":"2022-02-05T08:23:08.000Z"},{"tweet":"Que gente ultracompetente se sienta incompetente le parece completamente incomprensible a la gente del mundo exterior.","id":"1489877312111890434","time":"2022-02-05T08:23:26.000Z"},{"tweet":"Porque el mundo exterior no lo entiende. Pasa lo mismo cuando alguien aparentemente triunfador o en vías de triunfar a lo grande se suicida. Solo somos capaces de establecer hipótesis a posteriori.","id":"1489877431431409664","metadata":{"type":"card","img":"./metadata/N_89Kw8I.jpeg","url":"https://www.youtube.com/watch?v=f_H0bn9ikVQ"},"time":"2022-02-05T08:23:54.000Z"},{"tweet":"La metáfora es más clara cuando ves una peli como \"Encanto\" y te das cuenta de que la persona sin talento que es capaz de ser la conductora del grupo de gente con \"dones\" es la clave siempre.","id":"1489877648822185987","time":"2022-02-05T08:24:46.000Z"},{"tweet":"Mencioné en otro hilo la historia de Luc Longley, pero cortesía de los genios de @jotdownspain tengo otro ejemplo maravilloso: Viktor Pankrashkin:","id":"1489877776815509505","metadata":{"type":"card","img":"./metadata/e_Ma0feX.jpeg","url":"https://www.jotdown.es/2022/02/viktor-pankrashkin-final-de-la-urss/"},"time":"2022-02-05T08:25:17.000Z"},{"tweet":"\"Encanto\" está llena de metáforas. Por ejemplo, la abuela es la metáfora perfecta de la persona que no desea cambiar. Es la CEO aferrada al pasado, al pintar la mona y al que dirán. No tolera disensiones y lleva a su empresa a la ruina sin querer.","id":"1489877915575672832","metadata":{"type":"card","img":"./metadata/B8-EUkp9.jpeg","url":"https://culturacolectiva.com/cine/encanto-abuela-alma-madrigal-inspiracion-latina/"},"time":"2022-02-05T08:25:50.000Z"},{"tweet":"No hay cosa que más me reviente que el triunfo de la forma sobre la substancia. Que estés gordo o calvo sea un problema en tu trabajo. Que tengas 15 o 68 años. Que seas mujer, hombre o drag queen.","id":"1489878198686994432","time":"2022-02-05T08:26:57.000Z"},{"tweet":"Creo que mi desaliño, mi odio a la gente trajeada rollo McK, mi manía con la gente obsesionada con el aspecto y por el que dirán  y mi amor al arte povero y los podcasts cutres son todo parte de la misma tara.","id":"1489878317905940481","time":"2022-02-05T08:27:26.000Z"},{"tweet":"El tema, como ya he hablado en ocasiones, es que hay un momento en que hay que Despedir a Ballmer y darle el control de casita a Mirabel.","id":"1489878525716975617","time":"2022-02-05T08:28:15.000Z"},{"tweet":"Hemos usado muchas metáforas para representar ese momento ( El salto de la teta...) y la criticidad del mismo.\nEL CPS es la ciencia que permite hacer esto sin que la casa se venga abajo y sin que la incertidumbre nos paralice.","id":"1489878760841256961","time":"2022-02-05T08:29:11.000Z"},{"tweet":"Es complicado diferenciar entre una solución no ortodoxa y bullshit al principio. Por eso hay una serie de historias de rechazo siempre hacia las nuevas propuestas.","id":"1489878868651610116","time":"2022-02-05T08:29:37.000Z"},{"tweet":"Mucha de la auténtica furia por la ejecución en detrimento de la estrategia tiene que ver con la sospecha sistemática que recae sobre cualquier cosa que no suene familiar.","id":"1489878961559674882","metadata":{"type":"card","img":"https://pbs.twimg.com/card_img/1605596756162461697/Fi8BsPLC?format=jpg&name=900x900"},"time":"2022-02-05T08:29:59.000Z"},{"tweet":"Acompasar la pedalada es ese delicado equilibrio necesario cuando tienes a gente con mucho talento en un equipo multidisciplinar, con agendas particulares claras y diferentes velocidades y estadíos vitales.","id":"1489879082535997440","time":"2022-02-05T08:30:28.000Z"},{"tweet":"Ya mencioné en su momento que la orquestación espontánea del talento que se produce en las películas y similares es puro wishful thinking.","id":"1489879209082294273","time":"2020-09-19T07:47:20.000Z"},{"tweet":"Y de hecho tuve un intercambio de opiniones con @arey sobre el tema y la gestión de la diversidad.","id":"1489879320508129280","time":"2021-03-15T10:09:48.000Z"},{"tweet":"La madre que me matriculó en coste algorítmico. Turra limit hits. Y apenas entrado en calor. A recoger el cuarto de los juguetes.","id":"1489879486715908099","time":"2022-02-05T08:32:04.000Z"},{"tweet":"Para hacer buen CPS, no solo hay que juntar a gente diversa con mucho talento. Hay que dedicar un tiempo y mucho talento a su vez para acompasar la pedalada.","id":"1489879612641492994","time":"2022-02-05T08:32:34.000Z"},{"tweet":"Sin caer en los auténticos colapsos que suponen los equipos Apolo, es realmente sencillo que un equipo CPS no pedalee de manera sincrónica.","id":"1489879722762854401","time":"2020-10-17T09:56:08.000Z"},{"tweet":"Y no es un ejército desdilando al paso de la oca. No es una operación. No es una línea defensiva. No está basado en automatismos.","id":"1489879902480474112","time":"2022-02-05T08:33:44.000Z"},{"tweet":"Hay que dejar a todo el mundo brillar y hacer su trabajo. Para empezar, están allí por eso. Son excepcionales y lo quieren ser más. Es complicado para ellos aceptar cambiar su curso para el bien común.","id":"1489880018419343367","time":"2022-02-05T08:34:11.000Z"},{"tweet":"Incluso rodeados de talento y respeto de unos por los otros, compartir agendas vitales, plazos internos, necesidades, prioridades... no es intuitivo.","id":"1489880161180958723","time":"2022-02-05T08:34:45.000Z"},{"tweet":"Todo esto no se da de manera espontánea. Y la mayor parte de la gente brillante no es consciente de sus limitaciones y de lo difíciles que son a veces para trabajar.","id":"1489880251467550720","time":"2022-02-05T08:35:07.000Z"},{"tweet":"Kahneman decía que despues de estudiar los sesgos durante décadas era completamente consciente de que eso no le había hecho invulnerable a ellos.","id":"1489880351694540803","time":"2022-02-05T08:35:31.000Z"},{"tweet":"Cualquier experto en CPS debe de ser perfectamente consciente de que antes o después será víctima del Factor X. Alguien de su equipo fallará. No se presentará. No hará lo que debe. Tendrá problemas personales.","id":"1489880462692696066","time":"2022-02-05T08:35:57.000Z"},{"tweet":"Si el equipo no invierte tiempo en acompasar la pedalada, fracasará. Porque esta es la naturaleza del CPS. Hacer que un grupo de gente excepcional funcione igual en equipo requiere tiempo. Recordad los Galácticos, los Lakers de Karl Malone o preguntadle a Messi. #Finhilo","id":"1489880645471977475","time":"2022-02-05T08:36:41.000Z"},{"tweet":"P.D. Para los que deseen una explicación un poco más detallada de la metáfora del orquestador de talentos extremos en Encanto, este video os será útil:","id":"1489880758017826816","metadata":{"type":"card","img":"./metadata/BWjahUuk.jpeg","url":"https://www.youtube.com/watch?v=3O28uSZxyEw"},"time":"2022-02-05T08:37:08.000Z"}],[{"tweet":"En el hilo turras de hoy, vamos a hablar de un tema muy relevante a la hora de generar demanda sobre conceptos complejos. La gestión de la autosegmentación.","id":"1487312375351029760","time":"2022-01-29T06:31:17.000Z"},{"tweet":"He hablado en muchas ocasiones sobre generación de demanda, de la necesidad de abordar el Marketing post Google/FB y de como el juego está cambiando por completo:","id":"1487312376085024768","metadata":{"type":"card","img":"./metadata/OIamYlcB.jpeg","url":"https://www.sumapositiva.com/p/complejidad-generacion-de-demanda"},"time":"2022-01-29T06:31:18.000Z"},{"tweet":"Hablé también en su momento del proceso comercial asociado al CPS y como es antitético al proceso asociado a la consultoría:","id":"1487312377020354561","time":"2020-11-07T09:02:37.000Z"},{"tweet":"Pero en ningún momento entre en el detalle de la autosegmentación y su labor como parte de la generación de demanda cuando estás vendiendo productos no mainstream.","id":"1487312378089938944","time":"2022-01-29T06:31:18.000Z"},{"tweet":"La autosegmentación es el proceso por el que un individuo recibe un mensaje no personotécnico y determina de manera espontánea por medio de su comportamiento que es receptivo al mismo y al planteamiento hecho.","id":"1487312378903552000","time":"2022-01-29T06:31:18.000Z"},{"tweet":"No es un proceso común, y en los escenarios donde se aplica, normalmente tiene que ver con temas relacionados con procesos de autosegmentación por precio. El famoso \"descreme\".","id":"1487312379788595202","metadata":{"type":"card","img":"./metadata/U8uwW4iE.jpeg","url":"https://es.scribd.com/document/465168524/Lectura-5-La-autosegmentacion-y-la-estrategia-de-precios-Obligatoria"},"time":"2022-01-29T06:31:18.000Z"},{"tweet":"O con mecanismos más o menos triviales de determinación de público objetivo cuando no tienes ni idea de quien es ni ganas, talento o presupuesto para determinarlo.\nhttps://the-hop.com/2019/12/05/campana-tunel-de-autosegmentacion-como-segmentar-cuando-no-conoces-a-tu-publico/…","id":"1487312380677791745","time":"2022-01-29T06:31:19.000Z"},{"tweet":"Como bien sabéis, yo soy un experto en personotecnia, y la pregunta sale sola: Qué pinto yo en un proceso de autodescubrimiento y discovery tan aparentemente random?","id":"1487312381579571200","time":"2020-10-24T06:39:50.000Z"},{"tweet":"Básicamente considero que la autosegmentación se ha usado en todos los sitios equivocados. Y que es el mecanismo correcto para cuando tienes un producto muy específico:","id":"1487312382691008515","time":"2022-01-29T06:31:19.000Z"},{"tweet":"Un producto para una minoría, un producto para conossieurs.\nPero no en términos de lujo, sofisticación o precio. En términos de complejidad.","id":"1487312398121844736","time":"2022-01-29T06:31:23.000Z"},{"tweet":"Obviamente, como quiera que la complejidad está empezando a ser un blip en el radar de las compañías, naturalmente ya están empezando a aflorar las aproximaciones \"for dummies\" / Mckinsey","id":"1487312399237586948","metadata":{"type":"card","img":"./metadata/zUfboxKT.png","url":"https://www.linkedin.com/posts/juan-ais_antropologaedaempresarial-systemsthinking-activity-6892769663051210752-a43-"},"time":"2022-01-29T06:31:23.000Z"},{"tweet":"Vengo de la personotecnia, así que estoy acostumbrado a que la gente trivialice y haga mal uso de conceptos que les generan una visión potente (o les sirven comercialmente) pero que su puesta en marcha demanda una serie de complejidades que se les escapan.","id":"1487312400097415169","metadata":{"type":"card","img":"./metadata/zZAFe_YL.jpeg","url":"https://www.linkedin.com/pulse/wasted-years-how-personalization-lost-20-heading-javier-g-recuenco"},"time":"2022-01-29T06:31:23.000Z"},{"tweet":"He llegado a pensar en el problema es que tenemos una vela que arde por los dos extremos: un montón de gente diciendo que simplifiques y que los conceptos deben de ser sencillos y unas ganas cada vez mayores de intentar entender procesos cada vez más complejos.","id":"1487312400898531330","time":"2022-01-29T06:31:23.000Z"},{"tweet":"Y eso nos lleva a algo así como la dieta mediterránea rápida, un oxímoron desde su misma concepción.","id":"1487312420917989380","time":"2022-01-29T06:31:28.000Z"},{"tweet":"Hay otro fuerte incentivo en hacer las cosas sencillas: Lo complejo no se viraliza, como aquí deja muy claro Paco:","id":"1487312422360821760","time":"2022-01-28T09:49:29.000Z"},{"tweet":"El virus del ébola no ha aniquilado a la humanidad por la sencilla razón de que no se transmite de manera extremadamente virulenta. https://cdc.gov/vhf/ebola/transmission/index.html…","id":"1487312423350677506","time":"2022-01-29T06:31:29.000Z"},{"tweet":"Por eso las fake news vuelan como la pólvora y las propuestas complejas sufren para ir más allá del círculo de iniciados. Snowden lleva con Cynefin desde el '93.","id":"1487312424197926914","metadata":{"type":"card","img":"./metadata/ToqLjWdu.jpeg","url":"https://news.mit.edu/2018/study-twitter-false-news-travels-faster-true-stories-0308"},"time":"2022-01-29T06:31:29.000Z"},{"tweet":"Una de las razones de que los cultos/sectas funcionen como tiros es que proporcionan a la gente la sensación de estar \"in the know\" sin necesitad de trabajar duro.","id":"1487312425036701697","time":"2022-01-29T06:31:29.000Z"},{"tweet":"En \"Cultish\" Amanda Montell deja claro que la mayoría de los cultos tienen su propia neolengua, que es una manera barata y efectiva de crear la misma sensación.","id":"1487312425884041216","metadata":{"type":"card","img":"./metadata/7iBlQaKL.jpeg","url":"https://www.goodreads.com/book/show/55338982-cultish"},"time":"2022-01-29T06:31:29.000Z"},{"tweet":"Este cómic clásico también es autosegmentación.","id":"1487312430178971650","time":"2022-01-29T06:31:30.000Z"},{"tweet":"No estoy hablando a humo de pajas en todos estos aspectos, sino que evidentemente hago uso de mis conocimientos en la materia para mis propios fines.","id":"1487312431219097602","time":"2022-01-29T06:31:31.000Z"},{"tweet":"La propuesta de valor que tenemos en @singularsolving es muy heterodoxa y muy anti intuitiva. Lo que garantiza que a puerta fría te vas a comer todos los portazos del mundo. Es a lo que me he dedicado toda mi vida y es mi experiencia.","id":"1487312431995101187","time":"2011-07-09T04:53:50.000Z"},{"tweet":"Yo estoy mandando constantemente una serie de mensajes, ninguno de ellos comercial, pero que cada uno de ellos hace que la gente que los recibe y con la que pudiéramos hacer negocio se autosegmente de manera sistemática.","id":"1487312433052098562","time":"2022-01-29T06:31:31.000Z"},{"tweet":"La gente que podría tener interés en  trabajar con nosotros tiene claro que estamos dispuestos a trabajar en modalidad Skin in the game, que somos especialistas en trabajar en problemas complejos y desconocidos, que somos bastante heterodoxos, que no nos mordemos la lengua ni…","id":"1487312433870000128","time":"2022-01-29T06:31:31.000Z"},{"tweet":"…somos dados a pasar la mano por el lomo y que nuestro dinero está en ejecutar de manera implacable la estrategia trazada y que la experiencia/coste/aproximación de trabajar con nosotros es la antítesis de trabajar con Mckinsey o una Big 4.","id":"1487312434679451649","time":"2022-01-29T06:31:32.000Z"},{"tweet":"Esta aproximación es completamente minoritaria en estos momentos. Nuestro único target son early adopters o gente que está decepcionada con la oferta que existe en el mercado.","id":"1487312435514118147","time":"2022-01-29T06:31:32.000Z"},{"tweet":"Este hueco es más significativo del que se pueda pensar inicialmente. Ya vimos en el juego que el 90% de los jugadores por dinero no están satisfechos con la oferta actual","id":"1487312436348825600","time":"2021-07-24T08:28:46.000Z"},{"tweet":"Cualquier persona que considere que no le encajan en absoluto nuestros mensajes, nuestras patillas, nuestros hoodies de Costco y nuestros planteamientos, llamará aterrorizado a KPMG para que le calme y le tranquilice con propuestas al uso.","id":"1487312440987631616","time":"2022-01-29T06:31:33.000Z"},{"tweet":"Por el contrario, la gente que contacta con nosotros tiene casi un 100% de posibilidades de que lleguemos a un acuerdo. Las expectativas están claras.","id":"1487312446478032900","time":"2022-01-29T06:31:34.000Z"},{"tweet":"La madre que me matriculó en Costes Algorítmicos. Turra Limit hits. Y como siempre, antes de poder entrar en meollo a fondo. Resumiendo y cerrando la discoteca.","id":"1487312453117648897","time":"2022-01-29T06:31:36.000Z"},{"tweet":"Cuando pensamos en generación de demanda, siempre pensamos en comunicar a \"la Audiencia\". Y que cuanto más audiencia potencial tengamos, mucho mejor.","id":"1487312454262693890","time":"2022-01-29T06:31:36.000Z"},{"tweet":"Este concepto es puro veneno heredado de los tiempos de la comunicación broadcast. Y está envenenando un montón de manantiales, empezando por la publicidad y siguiendo por el Marketing.","id":"1487312474206613505","time":"2022-01-29T06:31:41.000Z"},{"tweet":"Si el concepto que estás intentando trasladar es complejo, no todo el mundo es tu cliente. \nLa autosegmentación es un mecanismo crítico a la hora de lanzar ideas complejas al mercado. Si te ves presionado por querer llegar a más gente, le vas a echar agua al vino.","id":"1487312475737534468","time":"2022-01-29T06:31:41.000Z"},{"tweet":"La tendencia teórica hacia la simplicidad parte de la base de un par de cosas que ya he comentado, que la gente confunde complejidad con complejidad innecesaria.","id":"1487312476555333632","time":"2020-05-26T08:51:13.000Z"},{"tweet":"@jlantunez habla siempre de que primero la comunidad y luego el Marketing. Eso es deseable bajo cualquier circunstancia, pero si tu producto es complejo, es una necesidad.","id":"1487312477675270147","time":"2022-01-29T06:31:42.000Z"},{"tweet":"El concepto de la publicidad es muy sencillo: Si me puedes contar lo que haces en 30 segundos y lo entiendo perfectamente, el microspot es el formato ideal. Si encima es compra impulsiva, miel sobre hojuelas.","id":"1487312478488907777","time":"2022-01-29T06:31:42.000Z"},{"tweet":"Eso hace que Hawkers funcionara en Facebook Ads y los cerrajeros compren Google Ads. Lamentablemente, no todos los conceptos son trasladables en 30 segundos. Ni todas las compras son por impulso.","id":"1487312479336214528","time":"2022-01-29T06:31:42.000Z"},{"tweet":"Yo me he negado a ver Watchmen en tres horas de película porque sencillamente habrán tenido que hacer otra cosa, no la obra que he leído más de cien veces. NO CABE. PERIOD.","id":"1487312480204427264","time":"2022-01-29T06:31:42.000Z"},{"tweet":"Aviso a las startups: Si realmente estás intentando acceder a un océano azul, vas a tener que pasar primero por la fase de early adopters. Si te gastas el 40% de tu VC money en Facebook es porque quieres llegar cuanto antes al dinero, pero no siempre se pueden tomar atajos.","id":"1487312494435741697","time":"2022-01-29T06:31:46.000Z"},{"tweet":"Entiendo que es terriblemente desesperante lanzar tus ideas en botellas y esperar que la gente las recoja, las procese y les convenza. Queremos hacernos oír, coger a la gente de las solapas y hacerles el proyecto Ludovico. YA.","id":"1487312501146624002","time":"2022-01-29T06:31:47.000Z"},{"tweet":"Pero debemos pensar en la efectividad de dicha aproximación, y en lo bien recibida que es esa actitud en un mundo completamente saturado de ruido donde todo el mundo está en el mismo plan de subir el volumen al máximo.","id":"1487312516707491841","time":"2022-01-29T06:31:51.000Z"},{"tweet":"Y en las posibilidades reales de que el mercado masivo digiera propuestas complejas. Muchos son los llamados y pocos los elegidos. (Mateo 22:14) #finhilo","id":"1487312517907075072","time":"2022-01-29T06:31:51.000Z"},{"tweet":"P.D: Un ejemplo de lo que pasa cuando usted intenta forzar la adopción por parte de la masa de algo pretendidamente sofisticado:","id":"1487348077291876356","metadata":{"type":"card","img":"./metadata/hBpzUz7i.jpeg","url":"https://www.elmundo.es/loc/famosos/2022/01/29/61f4095321efa00b4b8b45a0.html"},"time":"2022-01-29T08:53:09.000Z"}],[{"tweet":"En el hilo turras de hoy, hablaremos de un concepto aparentemente un tanto abstracto, pero absolutamente crítico en todo lo que tiene que ver con el CPS: El peso del armiño y la soledad del CEO.","id":"1484786680439746562","time":"2022-01-22T07:15:05.000Z"},{"tweet":"Disclaimer: No voy a hablar del CEO corporativo. Seguramente comparte problemática, pero como ya he comentado en ocasiones, no es el target del CPS por varias razones.","id":"1484786681253404673","time":"2021-12-11T08:21:37.000Z"},{"tweet":"Ya he hablado en su momento de los problemas de agencia y bastante complicado es ya intentar salvar una compañía en un escenario de propuesta de valor caducada como para entrar en la hermeneútica necesaria para gestionar mecánicas de Shadow Career.","id":"1484786682260074497","time":"2022-01-22T07:15:05.000Z"},{"tweet":"Tampoco voy a hablar del Middle Management. Es un grupo sometido como todos a la campana de Gauss, y en ocasiones nos han faciltado el acceso a los decision makers porque tienen muy pillado el pulso de la compañía y muchas veces tienen mejor visión periférica que los CEOs.","id":"1484786683157655556","time":"2022-01-22T07:15:05.000Z"},{"tweet":"Pero normalmente no tienen la inversión necesaria que hemos especificado como necesaria como para poder hacer CPS. Pueden tener el interés, pero no la capacidad, o viceversa. O no tener incentivos reales que les compense el esfuerzo o el riesgo en el que incurren.","id":"1484786684105568258","time":"2022-01-22T07:15:06.000Z"},{"tweet":"No sé cuantos CEOs habéis conocido en vuestra vida, o cual ha sido vuestra experiencia con ellos. Todo lo que voy a comentar es el producto de mi experiencia con cientos de ellos, a lo largo de varias décadas. Fundamentalmente de PYMES, muchas familiares.","id":"1484786684881514497","time":"2022-01-22T07:15:06.000Z"},{"tweet":"Supongo que hay una cierta imagen de gente desconectada de la realidad, incluso de gente prepotente y que mira a la gente por encima del hombro.","id":"1484786694876545025","time":"2022-01-22T07:15:08.000Z"},{"tweet":"Y efectivamente, es un comportamiento que suelen exhibir, palticularmente en público y de manera especial cuando están rodeados de otros CEOs. Suelen exhibir una tendencia innata a gorilear (o a sacar barriga, como dicen en Murcia) cuando se encuentran rodeados de iguales.","id":"1484786696021491713","time":"2022-01-22T07:15:08.000Z"},{"tweet":"Sin embargo, yo he podido acceder a muchos de ellos con la guardia baja, y lo normal es que el sentimiento predominante en ellos sea el miedo y la inseguridad.","id":"1484786696902393861","time":"2022-01-22T07:15:09.000Z"},{"tweet":"Es un sentimiento tan común entre las personas de éxito que se ha convertido en un modismo: \"Se está solo en la cima\".","id":"1484786708738625537","time":"2022-01-22T07:15:12.000Z"},{"tweet":"Una encuesta de RHR International encontró que la mitad de los CEOs experimentan sentimientos de soledad en sus carreras, el 61% de los cuales cree que este sentimiento obstaculiza su rendimiento.","id":"1484786709871181825","time":"2022-01-22T07:15:12.000Z"},{"tweet":"Además, un estudio de 2018 publicado en el Journal of Leadership & Organizational Studies concluyó que los altos directivos se sienten más solos dentro y fuera del trabajo debido a las exigencias de su función.","id":"1484786710617772033","time":"2022-01-22T07:15:12.000Z"},{"tweet":"Esto es especialmente cierto para los ejecutivos como los CEO, que no tienen verdaderos compañeros en el trabajo.","id":"1484786711427174410","time":"2022-01-22T07:15:12.000Z"},{"tweet":"En los rarísimos eventos en los que se sienten como en su casa, como puede ser los que organiza la gente de @ClubCEOes, pueden reconocerse entre iguales y mostrarse como lo que realmente son, pero son momentos raros.","id":"1484786712236728324","time":"2022-01-22T07:15:12.000Z"},{"tweet":"Poca gente en posiciones de mando exhibe la barriga y se muestra vulnerable. Muchas veces es percibido como un signo de debilidad.","id":"1484786713008517122","time":"2022-01-22T07:15:13.000Z"},{"tweet":"La realidad es que la mayor parte de ellos no sabe realmente como rellenar los gigantes zapatos que muchas veces han heredado de figuras familiares bigger than life.","id":"1484786725746622467","time":"2022-01-22T07:15:16.000Z"},{"tweet":"Normalmente la categoría de un CEO se mide en como procesa este miedo y esta inseguridad. Si lo procesa mal, se convertirá en alguien impermeable al input crítico externo, que tiene que tener razón en todo lo que dice y desconfiado de natural.","id":"1484786726828748801","time":"2022-01-22T07:15:16.000Z"},{"tweet":"Muchos de ellos opinarán de manera sentenciosa sobre lo que saben y sobre lo que ignoran, e intentarán proyectar una imagen de infalibilidad que paradójicamente socavará su credibilidad.","id":"1484786727760056321","time":"2022-01-22T07:15:16.000Z"},{"tweet":"Probablemente se limitarán a rodearse de siseñores y proveedores obsequiosos que no pondrán en cuestión nada y que de manera acrítica concentrarán sus esfuerzos en la cosmética y la tanatopraxia, garantizando un día a día placido y un más que posible final abrupto.","id":"1484786742574075904","time":"2022-01-22T07:15:20.000Z"},{"tweet":"Hay más aproximaciones posibles a la hora de gestionar la disonancia entre los sentimientos reales y la imagen que desean proyectar.","id":"1484786743727562754","time":"2022-01-22T07:15:20.000Z"},{"tweet":"Una de ellos tiene que ver con la creación de un personaje. Con la idea de que la gente no acceda a tu yo \"real\" sino que acceda a una imagen interesada que deseas proyectar.","id":"1484786744432246785","time":"2022-01-22T07:15:20.000Z"},{"tweet":"Hay ejemplos clásicos en la historia. Dalí se creó su prsonaje desoxirribonucleico mientras se mostraba como un payés de Cadaqués muy aficionado al parné en la intimidad.","id":"1484786745187176450","time":"2022-01-22T07:15:20.000Z"},{"tweet":"Hay una serie de propósitos múltiples detrás de la creación de un personaje: Desde meros propósitos crematíscos como era al caso de don Salvador, al desagrado con respecto a la propia personalidad real, o la idea equivocada sobre que imagen proyectar para reforzar su liderazgo.","id":"1484786746122555393","time":"2022-01-22T07:15:20.000Z"},{"tweet":"En su momento (ya ha llovido) hablamos en su momento mi pana @RamonNogueras y yo sobre el concepto de \"El peso del armiño\", que en el fondo era una mezcla de conceptos a medio camino entre noblesse obligue y el peso de la púrpura.","id":"1484786766888513538","time":"2022-01-22T07:15:25.000Z"},{"tweet":"Básicamente viene a ser el conjunto de actitudes a las que estás obligado cuando tienes una posición superior. Por talento, por linaje, por capacidad, por posición.","id":"1484786768180305926","time":"2022-01-22T07:15:26.000Z"},{"tweet":"Que paradójicamente suele ser inverso a lo que la gente se piensa. Hay multitud de escenarios que dejan claro que el liderazgo es una posición más de servidumbre y de ejemplaridad que de ejercitar el poder.","id":"1484786768939528193","metadata":{"type":"card","img":"./metadata/wNkvl_WO_2.jpeg","url":"https://www.goodreads.com/book/show/16144853-leaders-eat-last"},"time":"2022-01-22T07:15:26.000Z"},{"tweet":"Otro libro que nunca agradeceré suficiente a @SylviaDM que me introdujera a él es este:","id":"1484786769837047811","metadata":{"type":"card","img":"./metadata/s9XqqTmT.jpeg","url":"https://www.goodreads.com/book/show/18202508-the-human-brand"},"time":"2022-01-22T07:15:26.000Z"},{"tweet":"Hay dos ideas fuertes en ese libro: Una es que para relacionarnos con una marca, debemos \"humanizarla\", convertirla en una especie de trasunto humano, y la segunda es que a la hora de valorarla, solo medimos dos criterios: Competencia y Calidez.","id":"1484786770617245696","time":"2022-01-22T07:15:26.000Z"},{"tweet":"No infalibilidad, o seguridad, o implacabilidad. Competencia y Calidez.","id":"1484786771347095553","time":"2022-01-22T07:15:26.000Z"},{"tweet":"Estas atribuciones humanas primarias son críticas a la hora de influir en nuestra lealtad, confianza y admiración.","id":"1484786772034916355","time":"2022-01-22T07:15:27.000Z"},{"tweet":"Chris Malone y Susan Fiske, una renombrada psicóloga social, equilibran finamente los estudios de casos con la investigación científica sólida y de vanguardia para detallar el papel que estos dos factores tienen en la construcción de vinculación real.","id":"1484786788656992256","time":"2022-01-22T07:15:31.000Z"},{"tweet":"La madre que me matriculó en Programación en paralelo. Turra limit hits. Y obviamente ni hemos rascado la pintura. Vamos a recoger los bártulos.","id":"1484786810899341324","time":"2022-01-22T07:15:36.000Z"},{"tweet":"Los CEOs son gente que proyecta normalmente una imagen Alpha hacia el exterior pero que en la mayoría de las ocasiones se sienten terriblemente solos y muchas veces desamparados.","id":"1484786812237324288","time":"2022-01-22T07:15:36.000Z"},{"tweet":"Las decisiones que llegan a sus mesas son todas las complicadas, las sencillas han sido asumidas nteriormente y no hay ningún tipo de posibilidad de poder empujar hacia arriba la decisión cuando llega a su mesa.","id":"1484786813000634371","time":"2022-01-22T07:15:36.000Z"},{"tweet":"La presión es espectacular. Muchas veces son gente que está al frente de conglomerados familiares, con los dividendos de docenas de personas a las que se encuentran en las cenas de navidad pendientes de sus decisiones.","id":"1484786830197338112","time":"2022-01-22T07:15:40.000Z"},{"tweet":"Y muchas veces tienen interiorizada una narrativa completamente errónea. Tengo que saber de todo. No puedo admitir debilidades. \nNo puedo decepcionarlos. Todos confían en mi y en mi criterio.","id":"1484786831413633024","time":"2022-01-22T07:15:41.000Z"},{"tweet":"Huelga decir que el peso del armiño en determinadas situaciones es completamente asfixiante, y bloquea la toma de decisiones efectivas.","id":"1484786832197959685","time":"2022-01-22T07:15:41.000Z"},{"tweet":"Paradójicamente muchas veces la liberación llega cuando admiten su propia falibilidad, y cuando entienden que serán tan buenos y tan lídres como los equipos que logren formar y las alianzas que logren trenzar.","id":"1484786832856473600","time":"2022-01-22T07:15:41.000Z"},{"tweet":"¿Cómo sería permitirse ser vulnerable? Para Patrick Frost, de Swiss Life, la capacidad de ser vulnerable significa no tener miedo de mostrar debilidad.","id":"1484786833619832836","time":"2022-01-22T07:15:41.000Z"},{"tweet":"De hecho, Frost cree que la debilidad es importante en un entorno empresarial porque fomenta el debate sobre los problemas clave.","id":"1484786834349637637","metadata":{"type":"card","img":"./metadata/9zdp-mgs.jpeg","url":"https://www.ft.com/content/c1b19d78-9881-11e7-a652-cde3f882dd7b"},"time":"2022-01-22T07:15:41.000Z"},{"tweet":"Los directores generales predican con el ejemplo... Hacer saber a tu equipo que estás abierto a debatir cuestiones importantes hará que se sientan más cómodos acudiendo a ti. Habría que empezar por estar en contacto con lo que siente en cada momento.","id":"1484786835188596737","time":"2022-01-22T07:15:42.000Z"},{"tweet":"Permitir que otros entren en tu mundo personal cultiva la confianza y el respeto, y es la solución perfecta para la soledad. Si confías en los demás y dejas que te vean de verdad, estarás rompiendo esa barrera de aislamiento que conlleva el cargo.","id":"1484786840276250627","time":"2022-01-22T07:15:43.000Z"},{"tweet":"Soy consciente de que lo que digo es antiintuitivo, pero creo que ha sido desde el principio casi un prerrequisito para que un tema sea objeto de un hilo turras. #finhilo","id":"1484786841270329349","time":"2022-01-22T07:15:43.000Z"},{"tweet":"P.D: Otro clásico sobre vulnerablidad y liderazgo es éste:","id":"1484786842008444928","metadata":{"type":"card","img":"./metadata/CcF3lWlv_2.jpeg","url":"https://www.goodreads.com/book/show/13588356-daring-greatly"},"time":"2022-01-22T07:15:43.000Z"}]]