[
    {
        "id": "1890657339599999084",
        "summary": "El metajuego y su impacto en la estrategia en entornos competitivos (2 de 2)"
    },
    {
        "id": "1880543676876874203",
        "summary": "El metajuego y su impacto en la estrategia en entornos competitivos (1 de 2)"
    },
    {
        "id": "1883055789553676359",
        "summary": "George Lucas, visión creativa y el desafío de materializar ideas"
    },
    {
        "id": "1888123731865702418",
        "summary": "Reflexión sobre influencias ocultas, música y acción civil en España"
    },
    {
        "id": "1893203295725871217",
        "summary": "Estrategias disruptivas y creatividad en negocios y videojuegos"
    },
    {
        "id": "1870373349282484488",
        "summary": "El impacto del blitzscaling y el futuro del lujo humano"
    },
    {
        "id": "1867841781313769674",
        "summary": "Sobre la dificultad y recompensa de emprender"
    },
    {
        "id": "1865306644827029957",
        "summary": "La gestión de la aporía como arte en el CPS"
    },
    {
        "id": "1862770042686845320",
        "summary": "La influencia de sesgos en la evaluación de riesgos y decisiones"
    },
    {
        "id": "1860224907386273949",
        "summary": "La sobrevaloración de tener razón frente a la resolución de problemas"
    },
    {
        "id": "1857680297443164321",
        "summary": "El CPS como disciplina integradora y motor de cambio humano"
    },
    {
        "id": "1852267188519854245",
        "summary": "Los colapsos cognitivos, sentido común y figuras heroicas en tiempos complejos"
    },
    {
        "id": "1850051280107983315",
        "summary": "Solvers Academy: Alianzas estratégicas y evolución en la oferta educativa"
    },
    {
        "id": "1847550414226411917",
        "summary": "La distancia entre tecnología y líderes empresariales y la necesidad de puentes para una transformación real"
    },
    {
        "id": "1845017839423369267",
        "summary": "Spinae: estrategia y marca en la industria lifestyle, un enfoque centrado en el cliente"
    },
    {
        "id": "1842453861094609097",
        "summary": "Modelos extractivos de datos ponen en riesgo la privacidad y el control de los anunciantes"
    },
    {
        "id": "1839910136023847394",
        "summary": "La importancia de la preparación en el éxito empresarial"
    },
    {
        "id": "1837390467337490808",
        "summary": "Teoría sobre delegación de responsabilidad en Híbridos Centauro"
    },
    {
        "id": "1834829754488221846",
        "summary": "La autopoiesis y la tensión en la evolución empresarial"
    },
    {
        "id": "1806938762129101276",
        "summary": "Exploración de la neuroestética y su impacto en el arte y la ciencia"
    },
    {
        "id": "1832301234105061777",
        "summary": "La compleja dinámica de las empresas familiares en la serie 'Galgos'"
    },
    {
        "id": "1804386948938699148",
        "summary": "La importancia del sensemaking en la toma de decisiones y la inteligencia humana"
    },
    {
        "id": "1799313887285669975",
        "summary": "Exploración de los rabbit holes y su impacto en la mente y la vida"
    },
    {
        "id": "1610940502609723393",
        "summary": "¿Pueden los CFOs ser estratégicos? Sin duda aportan ventaja competitiva"
    },
    {
        "id": "1604019306349592577",
        "summary": "Factor humano y su conexión con el CPS"
    },
    {
        "id": "1601483220029161473",
        "summary": "Gaming, Crypto, CPS. Todos somos putos gamers desde que nacemos"
    },
    {
        "id": "1598965646620086272",
        "summary": "Conformidad, lubricación social y sus dinámicas. Los adolescentes y sus películas de vaqueros"
    },
    {
        "id": "1596391703774367744",
        "summary": "El umbral entre la complejidad y la serendipia"
    },
    {
        "id": "1593870067128627200",
        "summary": "Visiones y su ejecución, la importancia ambas y la distancia que las separa"
    },
    {
        "id": "1591345649848487936",
        "summary": "Spaghetti alle vongole, gestión de lo desconocido en CPS: la idea de comprobar el punto de cocción tirando la pasta en la pared"
    },
    {
        "id": "1588784557284794368",
        "summary": "Monetización de redes sociales y las ecuaciones de canje de valor"
    },
    {
        "id": "1586258861190676482",
        "summary": "La vaca se ordeña siempre de la misma manera hasta que revienta"
    },
    {
        "id": "967390304260239360",
        "summary": "Turra invitada: Propuesta de valor Customer centric y narrativa identificable"
    },
    {
        "id": "1581161865035407360",
        "summary": "Importancia del cuerpo calloso y el Test Astudillo"
    },
    {
        "id": "1578640745979846662",
        "summary": "La importancia del recalibrado en escenarios CPS, recoger cable, inversiones de ego y la arquitectura mental Antonio Escohotado"
    },
    {
        "id": "1576087451524907008",
        "summary": "Quién fue la Primera persona que intentó crear una compañía en torno a CPS"
    },
    {
        "id": "1573548479888105473",
        "summary": "La selección española de baloncesto y su trayectoria en el Eurobasket, ignorando tres aproximaciones: épica testosterónica, colectivo-sindical, anomalía estadística negricísnea"
    },
    {
        "id": "1571042180965498881",
        "summary": "Los tuercebotas y casting mal hechos, junto con el italiano por su musicalidad y expresiones intraducibles como 'Manca finezza'"
    },
    {
        "id": "1568482191230787585",
        "summary": "Factor X: Mujeres, primates y científicos. Ningun colectivo sin ofensa"
    },
    {
        "id": "1583704982129643520",
        "summary": "La agilidad mental, rutinas, peligro y stress"
    },
    {
        "id": "1550748648845238272",
        "summary": "Los equipos de fútbol invirtiendo en talento y la ilusión de los fans al fichar un delantero en lugar de un defensa"
    },
    {
        "id": "1545639451765997568",
        "summary": "Emoción en el CPS"
    },
    {
        "id": "1543107844043673600",
        "summary": "Complejidad vs. aleatoriedad: La ampliamente usada complejidad de Kolmogorov es simplemente una medida de la aleatoriedad"
    },
    {
        "id": "1540473939503288321",
        "summary": "Discutiendo el Draft de la NBA como un festival CPS"
    },
    {
        "id": "1538038532874420225",
        "summary": "La violencia intelectual. Aclara que hay un montón de gente usando el término en contextos de los más variopintos"
    },
    {
        "id": "1535521789585117185",
        "summary": "Examinando dinámicas de creación y sustentación de opinión"
    },
    {
        "id": "1532990633580929025",
        "summary": "Tratando un tema liviano: cómo escribir todas las semanas sobre algo, incluso estando muerto o cansado"
    },
    {
        "id": "1530425616423690244",
        "summary": "Los emulsificadores de equipo: el proceso de mezclar dos líquidos que son difíciles de mezclar"
    },
    {
        "id": "1527905242376962054",
        "summary": "Los procesos de gran variabilidad"
    },
    {
        "id": "1525356646448381952",
        "summary": "El Marketing post Facebook/Google, como hemos llegado a la situación actual, por qué apesta, y como vamos a intentar salir de aquí"
    },
    {
        "id": "1522830977088819203",
        "summary": "Sobre el maltrato al que se somete todos los días a la estrategia, con una mecánica de enhebrado/patchwork de manifestaciones previas"
    },
    {
        "id": "1520307318931570688",
        "summary": "Nuestra relación complicada con la complejidad y su origen, así como también una tesis algo loca al respecto"
    },
    {
        "id": "1517738336210894850",
        "summary": "La importancia de la asertividad en la vida, especialmente en el ámbito de la complejidad. "
    },
    {
        "id": "1515034112725241860",
        "summary": "La asimetría en el conocimiento y los problemas asociados a la hora de comunicar y su gestión en el CPS"
    },
    {
        "id": "1510161914772471813",
        "summary": "La obsesión del autor con los acertijos, enigmas, puzzles y misterios y su relación con el CPS, y cómo esto afecta a la resolución de problemas"
    },
    {
        "id": "1507611365288161280",
        "summary": "La función comercial en general y cómo se relaciona con la venta de CPS"
    },
    {
        "id": "1505081147595833345",
        "summary": "Los secuestradores de compañías, con un enfoque en la estrategia IT"
    },
    {
        "id": "1502547574263361538",
        "summary": "Orquestación cognitiva en equipos y cómo esto afecta a su rendimiento"
    },
    {
        "id": "1500015623090360324",
        "summary": "El trabajo en equipos CPS, usando la metáfora de Pirlo y Gattuso"
    },
    {
        "id": "1497479266354794497",
        "summary": "La confusión y malinterpretación del liderazgo, ¿El líder se hace o se nace?"
    },
    {
        "id": "1494930305811111938",
        "summary": "La transición de la creación del valor del dinero y las operaciones a las propuestas de valor"
    },
    {
        "id": "1492405460682657792",
        "summary": "La inexorable decadencia del fútbol español"
    },
    {
        "id": "1489874989809639424",
        "summary": "Una sutileza en la orquestación cognitiva: La sincronización de pedalada"
    },
    {
        "id": "1487312375351029760",
        "summary": "Gestión de la autosegmentación"
    },
    {
        "id": "1484786680439746562",
        "summary": "El peso del armiño y la soledad del CEO"
    },
    {
        "id": "1482274923313782784",
        "summary": "Mecanismos de generación, captura e intercambio de valor"
    },
    {
        "id": "1479732314791886850",
        "summary": "La plasmación de un Zugzwang clásico en gestas deportivas"
    },
    {
        "id": "1472134392361500672",
        "summary": "Mecánicas propias de gestión de paradigmas nuevos"
    },
    {
        "id": "1469583058563121153",
        "summary": "Soluciones a problemas imposibles y como abordarlos"
    },
    {
        "id": "1467051970422878210",
        "summary": "Inteligencia y socialización: 300 personas se reúnen una vez al año en un hotel para compartir sus vidas"
    },
    {
        "id": "1464529976540241923",
        "summary": "El rol del CMO"
    },
    {
        "id": "1461944993900380165",
        "summary": "El juego se está yendo a la mierda contaminado por los mercaderes, tan viejos como el mundo"
    },
    {
        "id": "1459431132965924866",
        "summary": "Sobre hacer proyecto llave en mano para hacer CPS"
    },
    {
        "id": "1456867302494834690",
        "summary": "Los huevos de serpiente. No de los literales, que es un tema fascinante per se, sino de los metafóricos. (Un problema latente que un directivo deja a su sucesor)"
    },
    {
        "id": "1454341690022670339",
        "summary": "Dead men walking. El concepto de la audiencia mucho más allá de su vida útil"
    },
    {
        "id": "1451786307403927553",
        "summary": "Las narrativas interesadas"
    },
    {
        "id": "1451786307403927553",
        "summary": "Problemáticas y sistemas complejos, como puede ser en el mercado energético y sus dinámicas"
    },
    {
        "id": "1449265748019453954",
        "summary": "Problemas relativos a la gestión de los vehículos de transmisión de las ideas, la paja cognitiva y los mecanismos de atribución de valor"
    },
    {
        "id": "1446745515501264896",
        "summary": "La figura de el 'listo' en el Factor X"
    },
    {
        "id": "1444195816248385539",
        "summary": "Gente racional y la gente pasional. De su difícil convivencia, de su fascinación mutua"
    },
    {
        "id": "1439130053267316738",
        "summary": "Aproximación estratégica del Barça. O como a veces todo tiene que irse a la mierda primero para decidir empezar a remontar"
    },
    {
        "id": "1436601048978890753",
        "summary": "Procesos de transformación personal. De esos procesos que hacen que una persona entre de una manera y salga de otra muy distinta"
    },
    {
        "id": "1434087755198386177",
        "summary": "Taylorismo de mierda"
    },
    {
        "id": "1421353440224104449",
        "summary": "Escribo contenido por una razón: para que sea útil en un futuro"
    },
    {
        "id": "1418850632396677122",
        "summary": "El futuro del gaming/gambling, y por qué me he metido hasta las trancas en el junto con mis socios"
    },
    {
        "id": "1416256929526161408",
        "summary": "La escurridiza relación entre éxito y talento"
    },
    {
        "id": "1413787729079545858",
        "summary": "Reconversiones. Los sectores estratégicos se pueden y se deben cuestionar, lo que tienes que planificar con ellos es la transición"
    },
    {
        "id": "1411191931669987332",
        "summary": "Un abrochador liminal consigue avanzar en un estímulo tecnológico con el zeitgeist por medio"
    },
    {
        "id": "1408725781291876353",
        "summary": "Saber cuando tirar la toalla y cuando apretar los dientes. All models are wrong, context is king"
    },
    {
        "id": "1406126552463470593",
        "summary": "Me parece fascinante reflexionar sobre qué hace que algo triunfe o no"
    },
    {
        "id": "1403645471596453888",
        "summary": "La Shadow Career en tres conceptos. Empleabilidad, corporate ladder y frustración"
    },
    {
        "id": "1401066568034009088",
        "summary": "Sobre el talento atrofiado"
    },
    {
        "id": "1398571638170529792",
        "summary": "CPS real en grandes corporaciones cuando los incentivos están desalineados"
    },
    {
        "id": "1396010920174837761",
        "summary": "Lo jodido que es tener opiniones controvertidas de la naturaleza que sea"
    },
    {
        "id": "1393482549306044416",
        "summary": "La teoría de la burocracia de Weber en la administración"
    },
    {
        "id": "1390935441591967746",
        "summary": "Black and White Thinking. Hoy hablamos fundamentalmente de psicología y derivados"
    },
    {
        "id": "1388377995233071106",
        "summary": "La hipocresía como una de las bellas artes. Es puro CPS"
    },
    {
        "id": "1385833074001432576",
        "summary": "La inteligencia se puede usar para tender puentes y no para agredir al diferente. "
    },
    {
        "id": "1383300287356575746",
        "summary": "Ya hablaba de la conjetura Recuenco Wilkins, que es del 2013"
    },
    {
        "id": "1383300151763103751",
        "summary": "Por qué considero que Facebook no verá la próxima década, y por qué llevo una década diciéndolo"
    },
    {
        "id": "1380770207384408065",
        "summary": "El rol de las instituciones públicas en todo lo que tiene que ver con innovación/tecnología/talento/CPS"
    },
    {
        "id": "1378251639639920641",
        "summary": "Data Driven Companies"
    },
    {
        "id": "1375697328561078276",
        "summary": "La dimisión del CEO de Danone"
    },
    {
        "id": "1373170914226008064",
        "summary": "El mercado energético es un ejemplo perfecto de como han llegado los cinco atractores de repente"
    },
    {
        "id": "1370628575775367168",
        "summary": "Las posibilidades reales que tienes de tomar una decisión con certidumbre son por lo general cero"
    },
    {
        "id": "1368127688343490560",
        "summary": "Diferenciar a un atractor de un hype"
    },
    {
        "id": "1365564279232028681",
        "summary": "La división clásica en el Marketing entre creatividad y estrategia"
    },
    {
        "id": "1363049095003316224",
        "summary": "Al azar en general se le solía representar como a una diosa, todopoderosa, inclemente, y voluble"
    },
    {
        "id": "1360494110092713986",
        "summary": "¿Son los políticos incapaces de alumbrar una estrategia en país?"
    },
    {
        "id": "1357937382318886913",
        "summary": "Si usted está ideologizado, no tiene por qué sufrir como yo y puede hacerme unfollow tranquilamente"
    },
    {
        "id": "1355414699400175616",
        "summary": "Hasta qué punto la parte técnica suele tener un papel relevante en la mayoría de los problemas complejos"
    },
    {
        "id": "1352890795897061378",
        "summary": "¿Es posible que algunos problemas complejos por su naturaleza intrincada, sean completamente irresolubles?"
    },
    {
        "id": "1350359247209553920",
        "summary": "De la confusión interesada entre pasión, capacitación, lo que es capitalizable a corto y lo que es capitalizable a largo"
    },
    {
        "id": "1347795536435404800",
        "summary": "De la gestión de la emoción en el CPS"
    },
    {
        "id": "1342767594697191424",
        "summary": "Hablaremos de soluciones de mierda a problemas complejos"
    },
    {
        "id": "1340160478316785666",
        "summary": "Cierro con éste la trilogía sobre libros recomendados para CPS"
    },
    {
        "id": "1337670943276224513",
        "summary": "Relación entre Complejidad, Alineamiento y Agile"
    },
    {
        "id": "1335136099258294273",
        "summary": "Sobre mediocridad de rebaño y la plataforma mágica"
    },
    {
        "id": "1332604415224770564",
        "summary": " El ser humano como sistema complejo y la decadencia brutal del Marketing"
    },
    {
        "id": "1330075571116777474",
        "summary": "La segunda parte de los libros que más me han influido a la hora de convertirme en CPSer"
    },
    {
        "id": "1327534186140487680",
        "summary": "La primera parte de los libros que más me han influido a la hora de convertirme en CPSer"
    },
    {
        "id": "1325000695897071616",
        "summary": "La psicología para la acción comercial"
    },
    {
        "id": "1319891330307338240",
        "summary": "Hablaremos de #personotecnia (clave en el CPS)"
    },
    {
        "id": "1317382505880866816",
        "summary": "Cómo Van Halen se deshace como banda por falta de un orquestador cognitivo"
    },
    {
        "id": "1307211330349420545",
        "summary": "Un aspecto crítico en Complex Problem Solving: La construcción de equipos CPS"
    },
    {
        "id": "1299619999200485377",
        "summary": "Sobre oportunidades, puertas que se abren y se cierran"
    },
    {
        "id": "1034487123972382721",
        "summary": "Estrategia por encima de todo lo demás"
    },
    {
        "id": "1314815631229935617",
        "summary": "Sobre excelencia y obsesión"
    },
    {
        "id": "1056485929186144256",
        "summary": " El efecto Amnesia de Murray Gellmann"
    },
    {
        "id": "1312274974464499713",
        "summary": "De grises y nieves, de ambigüedad, de lo mal que la gestionamos y de lo duro que es admitir que no se tiene ni puta idea de algo concreto"
    },
    {
        "id": "1309767345875890177",
        "summary": "Cómo ser funcional cuando el resto de la gente deja de serlo"
    },
    {
        "id": "1304701603811913729",
        "summary": "Cómo una compañía emite señales de que su propuesta de valor está caducando"
    },
    {
        "id": "1302224331154612225",
        "summary": "El CPS es una skill básica para el emprendedor, pero es como el platino, un metal raro"
    },
    {
        "id": "1297462657503694848",
        "summary": "Mi relación con el Design Thinking"
    },
    {
        "id": "1294936782497361928",
        "summary": "Visionarios del futuro empresarial percibidos como cenizos"
    },
    {
        "id": "1270594048617824257",
        "summary": "¿Qué es la #orquestación?"
    },
    {
        "id": "1274228378451824640",
        "summary": "Cualquiera que se enfrente al cambio radical de algo existente tiene que tener en cuenta que la semántica le tiene preparada una serie de trampas"
    },
    {
        "id": "1260101741904834560",
        "summary": "El impacto sociológico de las pandemias en la humanidad"
    },
    {
        "id": "1259054408983289856",
        "summary": "La correlación entre la superdotación y la prosperidad de un país"
    },
    {
        "id": "1257924003068555269",
        "summary": "Voy a intentar hablar de cánones, de cómo se forman y de cómo nos alteran el pensamiento"
    },
    {
        "id": "1257237030062510080",
        "summary": "La pandémia no es un cisne negro"
    },
    {
        "id": "1157653953716396036",
        "summary": "La pérdida de efectividad de los mecanismos tradicionales de generación de la demanda"
    },
    {
        "id": "1146056421072441344",
        "summary": "Lo que significa la Humanización a escala, particularmente en entornos educativos"
    },
    {
        "id": "1052828473729961984",
        "summary": "Facebook lleva haciendo practicas alegales cuándo no directamente ilegales desde que dejó de quemar VC money"
    },
    {
        "id": "1014799133553647616",
        "summary": "La mayor parte de las compañías para las que trabajo o he trabajado carecen de estrategia"
    },
    {
        "id": "999902670885285891",
        "summary": "GDPR reject ratio"
    },
    {
        "id": "989041980549287936",
        "summary": "Por qué considero que las caídas de Sorrell y Bolleré marcan un antes y un después en el mundo publicitario"
    },
    {
        "id": "1619227404794306560",
        "summary": "Igualdad, equilibrios metaestables, dinámicas de sistemas e injusticias"
    },
    {
        "id": "1616684654269980673",
        "summary": "La división en bandos más o menos en términos de derecha/izquierda hasta que leí a Haidt"
    },
    {
        "id": "1614168029876600833",
        "summary": "Vivir bajo tierra, el síndrome del impostor y cómo nos mueve la acción"
    },
    {
        "id": "1621752572087345152",
        "summary": "La falacia de McNamara: un peligro para la toma de decisiones en el Corporate Game"
    },
    {
        "id": "1624309145032597504",
        "summary": "Debate sobre el privilegio legítimo: ¿Hay derecho a ciertos recursos y protecciones en función del estatus social?"
    },
    {
        "id": "1626829061723983872",
        "summary": "Creatividad e Inteligencia Artificial: ¿Será la IA la muerte de la creatividad humana?"
    },
    {
        "id": "1649673649866113024",
        "summary": "Analizando la importancia de los incentivos en el ámbito empresarial y cómo influyen en el éxito o fracaso"
    },
    {
        "id": "1647132462982524929",
        "summary": "El síndrome del impostor en profesionales de la salud y cómo afecta la toma de decisiones en situaciones críticas"
    },
    {
        "id": "1642053681766883330",
        "summary": "La tensión entre fidelidad y conveniencia en el éxito de productos y servicios en el mercado"
    },
    {
        "id": "1639529423274913794",
        "summary": "El movimiento ludita y su resistencia al cambio en la Revolución Industrial"
    },
    {
        "id": "1636989624567443457",
        "summary": "Asumir responsabilidad en los fracasos para mejorar y encontrar el éxito en la vida y los negocios"
    },
    {
        "id": "1634418954511822848",
        "summary": "Loonshots: Cómo las ideas radicales y la colaboración pueden cambiar la historia y la innovación"
    },
    {
        "id": "1629367962103586817",
        "summary": "La lealtad del cliente y su impacto en el poder de fijación de precios en el mundo empresarial"
    },
    {
        "id": "1664860434845913089",
        "summary": "La dificultad de la comunicación eficaz en temas complejos"
    },
    {
        "id": "1662345754642378753",
        "summary": "Revelada la tercera parte de la trilogía sobre arquitectura de incentivos y modificación de comportamiento"
    },
    {
        "id": "1657283004727738368",
        "summary": "Explorando la intersección entre bizcochos, filosofía y la era de la modernidad líquida"
    },
    {
        "id": "1654727164086960130",
        "summary": "Continúa la trilogía sobre incentivos: impacto en la dinámica corporativa"
    },
    {
        "id": "1652189268742209537",
        "summary": "Desvelando la transición fatal de comunidades grassroots a compañías scaleup"
    },
    {
        "id": "1718136430130520294",
        "summary": "Sobre la muerte: lo que deja atrás, sus impactos y las lecciones aprendidas"
    },
    {
        "id": "1713075981328519678",
        "summary": "La complejidad como ventaja competitiva: una profunda inmersión en sus implicaciones y beneficios"
    },
    {
        "id": "1710564695336247487",
        "summary": "Conclusión de la trilogía: cómo construir confianza en el contexto contemporáneo del siglo XXI"
    },
    {
        "id": "1707715159534207110",
        "summary": "Un homenaje a @mtascon: recuerdos, legado y la música que resuena en su memoria"
    },
    {
        "id": "1705467198033088737",
        "summary": "Continuación del análisis sobre la construcción de confianza en la era actual: desafíos y oportunidades"
    },
    {
        "id": "1700404761428738437",
        "summary": "La moralidad en la era digital: explorando el fenómeno del botón de on/off moral"
    },
    {
        "id": "1684876869949120512",
        "summary": "Descifrando el síndrome del Coronel Thompson: implicaciones y reflexiones"
    },
    {
        "id": "1682634975378644993",
        "summary": "Cerrando capítulos en la vida: cómo enfrentamos el fin de etapas significativas"
    },
    {
        "id": "1680115317136146432",
        "summary": "El arte de racionalizar: máquinas de racionalizar y su impacto en la toma de decisiones"
    },
    {
        "id": "1677573783018696704",
        "summary": "Diversidad auténtica: cómo la comprendemos y gestionamos en la sociedad actual"
    },
    {
        "id": "1675028035836182528",
        "summary": "Intersección entre CPS e IA: un profundo análisis de su convergencia y potencial"
    },
    {
        "id": "1669966506208161793",
        "summary": "Explorando el Factor X: inspirado por las palabras de @cesarastudillo y su relevancia en el contexto actual"
    },
    {
        "id": "1667419646671179776",
        "summary": "Momentos decisivos en el ámbito financiero: Private Equity, M&A, Fondos y la figura de los Zelotes"
    },
    {
        "id": "1733397009418096842",
        "summary": "Explorando la educación y creatividad infantil a través del CPS"
    },
    {
        "id": "1730843036983120174",
        "summary": "La pervivencia de la pantomima en la sociedad moderna"
    },
    {
        "id": "1728306256585101618",
        "summary": "Finalizando la serie sobre IA y CPS: reflexiones y experiencias"
    },
    {
        "id": "1725782327131885653",
        "summary": "Continuación de la tetralogía sobre CPS e IA: Explorando el moat humano y la sobrecarga cognitiva"
    },
    {
        "id": "1723236412487553316",
        "summary": "Análisis de la convergencia entre CPS e IA en las firmas de servicios profesionales"
    },
    {
        "id": "1720721564465823881",
        "summary": "Analizando la fusión de Inteligencia Artificial y CPS en el mercado laboral"
    },
    {
        "id": "1741006814873821551",
        "summary": "El CPS y su rol en la Resolución de Problemas Complejos"
    },
    {
        "id": "1738462543344005507",
        "summary": "Metaincentivos y decisiones en corporaciones (sobre cómo hablar al board)"
    },
    {
        "id": "1743547711897342313",
        "summary": "Resiliencia y adaptación: claves para manejar la incertidumbre y los desafíos"
    },
    {
        "id": "1746066280782631368",
        "summary": "CFOs y el desafío de adaptarse en un mundo incierto"
    },
    {
        "id": "1748598237563412826",
        "summary": "Análisis crítico de los pompistas y el idealismo en la actualidad"
    },
    {
        "id": "1751154901659381958",
        "summary": "El pompismo, segunda parte: Reflexión sobre la adaptación y anticipación en un mundo en constante cambio"
    },
    {
        "id": "1753677668996837620",
        "summary": "Tercera y última parte del pompismo: El peligro del idealismo y la obsesión"
    },
    {
        "id": "1758760266068590698",
        "summary": "Explorando el cómic como expresión del pompismo"
    },
    {
        "id": "1756234748685373544",
        "summary": "Explorando la llamada a la aventura y el rechazo inherente"
    },
    {
        "id": "1781573444485697867",
        "summary": "The Offer: Paramount selecciona a Coppola para autenticidad en El Padrino"
    },
    {
        "id": "1779018888203608064",
        "summary": "The Offer: Las compañías problem-centric y el CPS sistemático"
    },
    {
        "id": "1771432938288107757",
        "summary": "Estrategias y formación en CPS destacadas por venir"
    },
    {
        "id": "1768900222581624896",
        "summary": "UnconventionalCPS: Alianza para transformar los servicios profesionales tecnológicos"
    },
    {
        "id": "1766352097409134910",
        "summary": "La naturaleza exploratoria en el juego y la estrategia del CPS"
    },
    {
        "id": "1763816753929347384",
        "summary": "El impacto del deseo de tener razón en múltiples contextos"
    },
    {
        "id": "1761287914493796842",
        "summary": "La multidimensional del pompismo"
    },
    {
        "id": "1784107483444687237",
        "summary": "Sobre la inexactitud de la medicina y las complejidades científicas en TEDxMálaga"
    },
    {
        "id": "1786636941607260240",
        "summary": "Debate sobre la naturaleza estratégica del baloncesto en conversación con Pedro Torrijos"
    },
    {
        "id": "1791716794312318984",
        "summary": "Reflexión sobre los desafíos y el futuro del CPS en la comunidad de innovación"
    },
    {
        "id": "1794224768574476545",
        "summary": "La importancia de una estrategia clara en las organizaciones"
    },
    {
        "id": "1796796569829687349",
        "summary": "El desafío del sensemaking y el colapso cognitivo: explorando fenómenos y ejemplos en la cultura popular y la literatura"
    },
    {
        "id": "1801852274232218084",
        "summary": "Cambiar de opinión: Un desafío psicológico y emocional"
    },
    {
        "id": "1877979196271550821",
        "summary": "Edison vs. Tesla: El choque de dos cosmovisiones en la guerra de las corrientes"
    },
    {
        "id": "1999746151839338739",
        "summary": "CFU: el \"fixer-upper\" corporativo que promete reemplazar al Private Equity tradicional"
    },
    {
        "id": "1900814275511210417",
        "summary": "CPS Live 2025: celebrar el trabajo y soltar el protagonismo"
    },
    {
        "id": "1898290632457679270",
        "summary": "O*NET y Complex Problem Solving: medir el impacto real de decidir en entornos complejos"
    },
    {
        "id": "1903343437719670927",
        "summary": "Por qué Nintendo ganó con Wii: sidestepping, orquestación y foco en experiencia"
    },
    {
        "id": "1905877658904183080",
        "summary": "Altas capacidades y sistemas: incentivos, talento y efectos no lineales en educación e I+D"
    },
    {
        "id": "1908407119902024001",
        "summary": "Sidestepping empresarial: sensórica, reajuste de pesos y coordinación para evitar el golpe"
    },
    {
        "id": "1918555369426522309",
        "summary": "Decadencia empresarial: nostalgia, pasado glorioso y el coste humano de no adaptarse"
    },
    {
        "id": "1921092901930484128",
        "summary": "Duelo por una madre: memoria, culpa y legado a través del cómic"
    },
    {
        "id": "1923622497406140517",
        "summary": "Decadencia empresarial: cuándo renovar la guardia y cuándo apostar por los mismos líderes"
    },
    {
        "id": "1926142175105995150",
        "summary": "Obsolescencia global y reconversiones industriales: el pulso público-privado"
    },
    {
        "id": "1928694865052741791",
        "summary": "Truth coping: cómo sobrevivir a verdades incómodas en empresas y personas"
    },
    {
        "id": "1931229690779283581",
        "summary": "Estrategia de resiliencia corporativa: cómo la homeostasis salva a las empresas"
    },
    {
        "id": "1933784125086769389",
        "summary": "El poder de la disonancia: cómo un fracaso apocalíptico reforzó la fe"
    },
    {
        "id": "1936303239193878741",
        "summary": "El riesgo de la tercera generación en negocios familiares"
    },
    {
        "id": "1938855177471021516",
        "summary": "Marketing se hunde: la industria pierde rumbo y necesita renovación"
    },
    {
        "id": "1941416464168181821",
        "summary": "El problema determina la actuación: la lucha contra el fraude publicitario"
    },
    {
        "id": "1943924463415820480",
        "summary": "CPS y el Insight Lab: Soluciones creativas para el marketing complejo"
    },
    {
        "id": "1946458392903467300",
        "summary": "Atención, confianza y relevancia: la nueva métrica"
    }
]